[
  {
    "id": 420,
    "slug": "okuloplasti-nedir",
    "title": "جراحی پلاستیک چشم چیست؟",
    "excerpt": "جراحی پلک، زیبایی پلک، مجاری اشکی و بیماری‌های اربیت را پوشش می‌دهد. از برداشتن کیسه‌های پلک تا چشم مصنوعی و جراحی‌های زیبایی.",
    "content": "اوکولوپلاستیک به بیماری‌های پلک، جراحی زیبایی پلک، مشکلات مجاری اشکی و اختلالات حفره چشم می‌پردازد. اقدامات شامل برداشتن پف پلک، پروتز چشم، جراحی تومور یا بوتاکس است. بهبود ظاهر اطراف چشم اعتمادبه‌نفس را بالا می‌برد؛ عدم تقارن، چین‌وچروک، پف یا افتادگی را می‌توان جراحی کرد تا چهره‌ای جوان‌تر و سالم‌تر به دست آید."
  },
  {
    "id": 352,
    "slug": "vitreoretinal-cerrahi",
    "title": "جراحی ویتره و شبکیه",
    "excerpt": "خونریزی داخل چشم می‌تواند ناشی از تروما، پارگی شبکیه یا دیابت باشد. جراحی، زجاجیه را برمی‌دارد و نواحی خونریزی یا پارگی را ترمیم می‌کند تا بینایی حفظ شود.",
    "content": "خونریزی در زجاجیه یا شبکیه وضعیتی جدی است و اغلب به آسیب، پارگی شبکیه یا آسیب عروقی دیابتی مربوط است. جراحی ویتره و شبکیه زجاجیه خون‌آلود را خارج و شبکیه را تثبیت یا ترمیم می‌کند و علت خونریزی را هدف می‌گیرد تا از دست دادن بینایی پیشگیری شود. این عمل با تکنیک‌های تخصصی توسط جراحان باتجربه انجام می‌شود و می‌تواند کیفیت زندگی را بهبود دهد. در صورت خونریزی داخلی چشم یا مشکلات شبکیه باید سریع به متخصص مراجعه کرد."
  },
  {
    "id": 349,
    "slug": "eximer-lazer",
    "title": "لیزر اگزایمر",
    "excerpt": "قرنیه را برای اصلاح نزدیک‌بینی، دوربینی و آستیگماتیسم شکل می‌دهد. معمولاً سریع و کم‌درد است و نیاز به انتخاب دقیق بیمار دارد.",
    "content": "لیزر اگزایمر در جراحی‌های انکساری به کار می‌رود تا با تراش دقیق بافت قرنیه، نزدیک‌بینی، دوربینی یا آستیگماتیسم را اصلاح کند. این روش سریع و غالباً بدون درد است اما نیاز به ارزیابی دقیق دارد. در بیماری‌های پیشرونده قرنیه مانند کراتوکونوس می‌توان کراس‌لینکینگ را افزود؛ نور UV همراه ریبوفلاوین رشته‌های کلاژن را تقویت و قرنیه را پایدار می‌کند. روش کم‌تهاجمی و عموماً ایمن است ولی به بررسی و پیگیری دقیق نیاز دارد."
  },
  {
    "id": 286,
    "slug": "iletisim-tr",
    "title": "ارتباط",
    "excerpt": "برای پرسش یا نوبت با ما در تماس باشید. بهشلئی‌ولر، بلوار آتاتورک پلاک 207، آلتین‌اوردو – اوردو. gozdelazer@gmail.com · ‎(+90) 452 800 18 18. دوشنبه تا شنبه 09:00–17:00، یکشنبه تعطیل.",
    "content": "از شنیدن سوال‌ها و درخواست‌های شما خوشحال می‌شویم. فرم ارسال کنید یا به آدرس بهشلئی‌ولر، بلوار آتاتورک پلاک 207، آلتین‌اوردو – اوردو مراجعه کنید. ایمیل: gozdelazer@gmail.com، تلفن: ‎(+90) 452 800 18 18. ساعات کار: دوشنبه تا شنبه 09:00–17:00، یکشنبه تعطیل."
  },
  {
    "id": 279,
    "slug": "goz-kurulugu-tr",
    "title": "خشکی چشم",
    "excerpt": "اشک سطح چشم را مرطوب نگه می‌دارد. کاهش یا کیفیت پایین اشک باعث خشکی، سوزش، خارش، ترشح و ناراحتی با لنز می‌شود.",
    "content": "اشک سیستم طبیعی حفاظت و رطوبت چشم است. وقتی تولید اشک کم شود یا کیفیت آن افت کند، خشکی چشم بروز می‌کند: سوزش و خارش، اشک‌ریزش، ترشح دور چشم و مشکل در استفاده از لنز تماسی."
  },
  {
    "id": 273,
    "slug": "kornea-hastaliklari-tr",
    "title": "بیماری‌های قرنیه",
    "excerpt": "قرنیه لایه شفاف جلوی چشم برای تمرکز نور و حفاظت است. معاینات شامل اسلیت‌لمپ، کراتومتری، توپوگرافی، ضخامت‌سنجی و بررسی سلول‌های اندوتلیوم است.",
    "content": "قرنیه لایه شفاف و منحنی جلوی چشم است و برای تمرکز نور حیاتی است. ارزیابی با اسلیت‌لمپ، کراتومتری، توپوگرافی سطح، ضخامت‌سنجی، میکروسکوپ اندوتلیوم و رنگ‌آمیزی برای مشاهده عیوب انجام می‌شود. برنامه‌ریزی جراحی افتادگی پلک بر اساس قدرت عضله، موقعیت ابرو و پوست یا چربی اضافه است. معمولاً با بی‌حسی موضعی، پوست و عضله اضافی برداشته و در صورت نیاز چربی کاهش می‌یابد و برش در چین طبیعی پلک پنهان می‌شود. کمپرس سرد، دارو و بالا نگه داشتن سر به بهبود کمک می‌کند."
  },
  {
    "id": 266,
    "slug": "retina-hastaliklari-tr",
    "title": "بیماری‌های شبکیه",
    "excerpt": "رتینوپاتی دیابتی از علل مهم نابینایی است. آسیب عروق به نشت، رگ‌های شکننده و تهدید بینایی منجر می‌شود. معاینه منظم و درمان به‌موقع حیاتی است.",
    "content": "در رتینوپاتی دیابتی عروق شبکیه آسیب می‌بینند. مراحل اولیه شامل میکروآنوریسم و نشت خفیف است؛ مراحل پیشرفته انسداد عروق، کمبود اکسیژن و رشد رگ‌های شکننده که به‌راحتی خونریزی می‌کنند. کاهش بینایی ناشی از ادم ماکولا (تجمع مایع در مرکز دید) یا خونریزی ناگهانی است. همه مبتلایان دیابت در معرض خطرند و باید سالانه معاینه با مردمک گشاد داشته باشند؛ بارداری خطر را بالا می‌برد. کنترل قند، فشار و چربی روند بیماری را کند می‌کند. تشخیص شامل حدت بینایی، فوندوسکوپی با مردمک گشاد، آنژیوگرافی فلورسئین در صورت نیاز و OCT برای ادم ماکولاست. درمان‌ها: پایش همراه کنترل عوامل خطر، لیزر پان‌رتینال در فرم تکاثری، ویترکتومی برای خونریزی‌های متراکم و لیزر بؤفوکال یا تزریق ضد VEGF برای ادم ماکولا. تشخیص زودهنگام اغلب از نابینایی شدید جلوگیری می‌کند."
  },
  {
    "id": 260,
    "slug": "goz-tansiyonu-glokom",
    "title": "گلوکوم (آب سیاه)",
    "excerpt": "گلوکوم با آسیب عصب بینایی، معمولاً به‌دلیل فشار بالا، میدان دید را تدریجاً تنگ می‌کند. ممکن است مدت‌ها بی‌علامت باشد؛ تشخیص زودهنگام مهم است.",
    "content": "گلوکوم یا آب سیاه آسیب عصب بینایی است که اغلب با فشار داخل چشم بالا همراه است. میدان دید آرام آرام تنگ می‌شود و اگر دیر تشخیص داده شود، آسیب برگشت‌ناپذیر است. عوامل خطر: سن بالای 40، سابقه خانوادگی، دیابت، کم‌کاری تیروئید، نزدیک یا دوربینی شدید، مصرف طولانی کورتون و آسیب چشمی. علائم ممکن است شامل سردرد صبحگاهی، تاری گذرا، هاله‌های نور شبانه یا درد دور چشم باشد. معاینات منظم آسیب اولیه را آشکار می‌کند. روش‌های کم‌تهاجمی مانند GATT شبکه ترابکولار و کانال شلم را باز می‌کنند و تخلیه را بهبود می‌دهند و دوره نقاهت را کوتاه می‌کنند وقتی قطره‌ها کافی نیستند."
  },
  {
    "id": 255,
    "slug": "katarakt",
    "title": "آب مروارید",
    "excerpt": "کدر شدن عدسی طبیعی دید را مانند شیشه بخارگرفته مبهم می‌کند. تنها درمان، جراحی است که امروزه سریع و تقریباً بدون درد انجام می‌شود.",
    "content": "در کاتاراکت عدسی طبیعی شفافیت خود را از دست می‌دهد و دید تار می‌شود. بیشتر در میانسالی و سالمندی دیده می‌شود اما در نوزادان، دیابتی‌ها، پس از آسیب یا مصرف طولانی کورتون نیز رخ می‌دهد. علائم: کاهش تدریجی دید، حساسیت به نور و خیرگی، دوبینی، ضعف دید شب، بی‌رنگی و تغییر مکرر نسخه عینک. دارویی برای برگشت کاتاراکت وجود ندارد؛ تنها راه جراحی است. جراحی مدرن معمولاً بدون درد و بدون بیهوشی عمومی است و بیمار همان روز به خانه می‌رود. تجربه جراح و کیفیت لنز کاشتنی بسیار مهم است؛ لنزهای بی‌کیفیت می‌توانند مشکل‌ساز شوند. کاتاراکت مادرزادی، به‌ویژه اگر یک‌طرفه باشد، باید سریع ارزیابی شود تا از تنبلی چشم جلوگیری شود."
  },
  {
    "id": 247,
    "slug": "gozde-iltihabi-hastaliklar",
    "title": "بیماری‌های التهابی چشم (یووئیت)",
    "excerpt": "یووئیت التهاب لایه عروقی است و می‌تواند بینایی را تهدید کند. علل: عفونت‌ها، بیماری‌های خودایمنی، ضربه یا مشکلات سیستمیک.",
    "content": "یووئیت التهاب لایه‌ای است که عروق تغذیه‌کننده چشم را دارد و می‌تواند همه بافت‌های چشم را درگیر کرده و بینایی را تهدید کند. تشخیص زود و پیگیری دقیق و درمان صحیح ضروری است. بدون درمان ممکن است تغییر شکل مردمک، کاتاراکت یا گلوکوم ایجاد شود. علل شامل عفونت‌های ویروسی، باکتریایی، قارچی یا انگلی، بیماری‌های خودایمنی و روماتیسمی، بهجت، ضربه یا اختلالات ایمنی است. علائم: حساسیت به نور، اجسام شناور، درد، قرمزی و تاری دید. تشخیص ممکن است به آنژیوگرافی، سونوگرافی یا ERG نیاز داشته باشد. درمان معمولاً با قطره استروئید، گشادکننده مردمک و داروهای سیستمیک برای التهاب عمقی همراه است، با پیگیری منظم به‌علت احتمال عود."
  },
  {
    "id": 239,
    "slug": "sasilik",
    "title": "لوچی (استرابیسم)",
    "excerpt": "استرابیسم از دست دادن هم‌راستایی چشم‌هاست وقتی یکی به داخل، خارج، بالا یا پایین می‌چرخد. تشخیص زودهنگام از مشکلات دائمی جلوگیری می‌کند.",
    "content": "هر چشم شش عضله خارجی دارد؛ ضعف یا فعالیت بیش از حد یکی باعث لوچی می‌شود. چشم ممکن است به داخل، خارج، بالا یا پایین منحرف شود، مداوم یا متناوب. علل: بارداری یا زایمان سخت، بیماری‌های کودکی، زمینه ژنتیک، عیوب انکساری تصحیح‌نشده پس از دو سالگی، ضربه، تب یا فلج عصبی. نشانه‌ها: انحراف، اشک‌ریزش، درد، سردرد، دوبینی، از دست رفتن دید سه‌بعدی و تاری. لوچی کاذب به‌دلیل پل بینی پهن می‌تواند گمراه‌کننده باشد؛ معاینه صحیح ضروری است. انحراف مداوم یک چشم نگران‌کننده است و برای جلوگیری از تنبلی چشم باید زود درمان شود."
  },
  {
    "id": 229,
    "slug": "gorme-kusurlari",
    "title": "عیوب انکساری",
    "excerpt": "نزدیک‌بینی دور را تار می‌کند، دوربینی کار نزدیک را دشوار می‌کند و آستیگماتیسم تصویر را تحریف می‌کند. عینک، لنز یا جراحی این خطاهای شایع را اصلاح می‌کند.",
    "content": "در نزدیک‌بینی دید دور تار است و معمولاً ارثی است؛ کودکان در معرض خطر باید بین 1 تا 3 سالگی معاینه شوند. دوربینی تمرکز نزدیک را دشوار می‌کند و گاهی بر دور هم اثر دارد، اغلب ارثی و مرتبط با لوچی و سردرد. آستیگماتیسم از انحنای نامتوازن قرنیه ناشی می‌شود و تصویر را تحریف می‌کند؛ مقادیر کم شایع و شاید نیازمند اصلاح نباشد، مقادیر بالا باعث تاری و خستگی می‌شود. همه عیوب انکساری با عینک یا لنز مناسب یا گزینه‌های جراحی انکساری قابل اصلاح هستند."
  },
  {
    "id": 217,
    "slug": "diger-kapak-sekil-bozukluklari",
    "title": "سایر ناهنجاری‌های شکل پلک",
    "excerpt": "انتروپیون (برگشت پلک به داخل) و تغییرات مشابه می‌توانند قرنیه را خراش دهند و نیاز به اصلاح دارند. علل: سن، اسکار، اسپاسم یا عوامل مادرزادی.",
    "content": "در ناهنجاری‌هایی مثل انتروپیون پلک به داخل می‌چرخد، معمولاً به‌دلیل سن، اسکار یا اسپاسم عضلانی و اغلب در پلک پایین. پوست و مژه‌ها قرنیه را می‌سایند و باعث تحریک و خطر عفونت می‌شوند. ارزیابی علت، درمان جراحی مناسب برای بازگرداندن موقعیت پلک و محافظت از سطح چشم را تعیین می‌کند."
  },
  {
    "id": 208,
    "slug": "goz-yasi-kanal-hastaliklari-goz-sulanmasi",
    "title": "بیماری‌های مجاری اشکی (اشک‌ریزش)",
    "excerpt": "اشک چشم را مرطوب و پاک می‌کند و سپس از کیسه اشکی به بینی تخلیه می‌شود. انسداد این مسیر باعث اشک‌ریزش مداوم می‌شود و نیاز به درمان دارد.",
    "content": "مایع اشکی چشم را لغزنده و از ذرات پاک می‌کند. سپس از سوراخ‌های کوچک به کیسه اشکی و از طریق مجرای بینی-اشکی به بینی تخلیه می‌شود. وقتی این مسیر مسدود شود اشک دائماً سرازیر می‌شود. بررسی مشخص می‌کند انسداد کجاست و درمان دارویی یا جراحی مناسب برای بازگرداندن تخلیه طبیعی را تعیین می‌کند."
  },
  {
    "id": 195,
    "slug": "goz-protezi-veya-gozde-tattoo",
    "title": "چشم مصنوعی",
    "excerpt": "پس از آسیب شدید، عفونت، گلوکوم، چشم نابینا و دردناک یا تومور ممکن است به پروتز نیاز باشد. وقتی بینایی برنمی‌گردد، ظاهر را بازمی‌گرداند.",
    "content": "اگر پس از عفونت، گلوکوم کنترل‌نشده، آسیب شدید یا تومور لازم باشد چشم نابینا یا دردناک برداشته شود، پروتز چشم سفارشی راه‌حل زیبایی فراهم می‌کند. پروتز همچنین از حفره چشم محافظت و تقارن صورت را پس از از دست دادن چشم طبیعی حفظ می‌کند."
  },
  {
    "id": 178,
    "slug": "goz-kapagi-sarkmasi-blefaroselazis",
    "title": "شل‌شدگی پلک‌ها (Blepharochalasis)",
    "excerpt": "شل یا پف‌کردگی پلک‌ها ممکن است ارثی، مرتبط با سن یا مادرزادی باشد. بلفاروپلاستی پوست و چربی اضافی را برای ظاهری سفت‌تر برمی‌دارد.",
    "content": "بلفاروپلاستی شل‌شدگی، افتادگی یا پف پلک بالا یا پایین را برطرف می‌کند. می‌توان آن را در موارد ارثی از دهه سوم، یا برای تغییرات سنی یا مشکلات مادرزادی انجام داد. با بی‌حسی موضعی مقدار مشخصی پوست و عضله برداشته و در صورت نیاز چربی کاهش می‌یابد و برش در چین طبیعی پلک پنهان است. کمپرس سرد، قطره یا پماد تجویزی و مراقبت طبق دستور بهبود را تسهیل می‌کند."
  },
  {
    "id": 157,
    "slug": "gozalti-torbalari",
    "title": "کیسه‌های زیر چشم",
    "excerpt": "پف زیر چشم اغلب ژنتیکی یا وابسته به سن است. تورم، تیرگی و ظاهر خسته ایجاد می‌کند و با جراحی قابل اصلاح است.",
    "content": "کیسه‌های زیر چشم معمولاً ژنتیکی یا ناشی از افزایش سن هستند و ممکن است در دهه سوم یا بعد ظاهر شوند. عواملی مانند سیگار، آفتاب یا سبک زندگی آن را تشدید می‌کنند. باعث پف، سایه تیره و ظاهر خسته می‌شود. با جراحی، چربی برداشته یا جابجا و پوست سفت می‌شود تا ظاهری صاف‌تر و سرحال‌تر ایجاد شود."
  },
  {
    "id": 116,
    "slug": "goz-kapagi-dusuklugu-ptozis",
    "title": "افتادگی پلک (پتوز)",
    "excerpt": "پتوز پایین بودن پلک بالاست. می‌تواند مادرزادی یا اکتسابی باشد و معمولاً نیاز به اصلاح جراحی بر اساس قدرت عضله لواتور دارد.",
    "content": "پتوز به افتادگی پلک بالایی گفته می‌شود. علل شامل ضعف مادرزادی عضله، اختلالات عصبی یا عضلانی، تروما یا تغییرات سنی است. درمان اصلی جراحی است و بسته به عملکرد لواتور از کوتاه‌کردن عضله تا روش اسلینگ در موارد شدید متغیر است. ارزیابی شامل وضعیت ابرو و پیشانی و برنامه‌ریزی برداشتن پوست و عضله است. معمولاً با بی‌حسی موضعی و برش پنهان در چین پلک انجام می‌شود."
  },
  {
    "id": 49,
    "slug": "murat-saglam-kimdir",
    "title": "دکتر مراد صاغلام کیست؟",
    "excerpt": "دکترای تخصصی مراد صاغلام متولد 1968 در گوموشخانه، متخصص اوکولوپلاستیک، پروتز، جراحی ویتره و شبکیه، شبکیه پزشکی، جراحی انکساری، جراحی گلوکوم، لیزر اگزایمر و جراحی مجاری اشکی است.",
    "content": "دکتر مراد صاغلام متولد 1968 در گوموشخانه است. حوزه‌های تخصص او شامل جراحی اوکولوپلاستیک، پروتز چشم سفارشی، جراحی ویتره و شبکیه، مراقبت شبکیه پزشکی در اختلالات دیابتی، جراحی انکساری با عدسی‌های پریمیوم، جراحی گلوکوم بدون بخیه، لیزر اگزایمر و جراحی مجاری اشکی است. او بیش از 30 سال به عنوان چشم‌پزشک فعالیت کرده و بیش از 10,000 مورد جراحی انجام داده است. مراکزی که در آن‌ها خدمت کرده: دانشگاه اوراسیا ترابزون، بیمارستان European Eye، بیمارستان مدیکال پارک اوردو، بیمارستان دولتی اوردو، بیمارستان دولتی ترمه و دانشگاه فنی کارادنیز. عضو انجمن چشم‌پزشکی ترکیه (TOD) است."
  }
]
