[
  {
    "id": 420,
    "slug": "okuloplasti-nedir",
    "title": "Oküloplasti Nedir?",
    "excerpt": "Oküloplasti ve orbita cerrahisi göz biliminin göz kapakları hastalıkları, göz kapağı estetik cerrahisi, gözyaşı yolları ve göz çukuru hastalıklarıyla ilgilenen branşıdır. Göz torbalarının alınmasından protez göze, göz iç",
    "content": "Oküloplasti ve orbita cerrahisi göz biliminin göz kapakları hastalıkları, göz kapağı estetik cerrahisi, gözyaşı yolları ve göz çukuru hastalıklarıyla ilgilenen branşıdır. Göz torbalarının alınmasından protez göze, göz içi tümör ameliyatlarından botoksa kadar her türlü tedavi ve estetik cerrahi uygulamaları oküloplasti ile gerçekleştirilmektedir. Göz çevresinin görünümü kişinin imajı için en önemli olup, bu bölgedeki asimetri, kırışıklık, torbalanma, sarkma gibi değişiklikler cerrahi olarak düzeltilerek kişiye daha genç ve sağlıklı bir görünüm kazandırılabilmektedir."
  },
  {
    "id": 352,
    "slug": "vitreoretinal-cerrahi",
    "title": "Vitreoretinal Cerrahi",
    "excerpt": "Göz içi kanamaları, gözün önemli yapılarında meydana gelen kanamaların bir sonucu olarak ortaya çıkan ciddi bir durumdur. Bu kanamalar genellikle travma, retina yırtığı veya diyabet gibi göz hastalıklarından kaynaklanabi",
    "content": "Göz içi kanamaları, gözün önemli yapılarında meydana gelen kanamaların bir sonucu olarak ortaya çıkan ciddi bir durumdur. Bu kanamalar genellikle travma, retina yırtığı veya diyabet gibi göz hastalıklarından kaynaklanabilir. Özellikle retina ve vitreus gibi gözün kritik bölgelerinde meydana gelen kanamalar, görme kaybı riskini artırabilir ve acil müdahale gerektirebilir. Vitreoretinal cerrahi, bu tür göz içi kanamalarının etkili bir şekilde yönetilmesinde kritik bir rol oynar. Bu cerrahi prosedür, özel ekipmanlar ve cerrahi teknikler kullanılarak gözün iç kısmında bulunan vitreus jelinin çıkarılmasını ve retina üzerindeki kanama veya yırtıkların onarılmasını içerir. Vitreoretinal cerrahi genellikle göz içi kanamalarının nedenlerini tedavi etmeye odaklanırken, aynı zamanda görme kaybını önlemek ve göz sağlığını korumak için önemli bir tedavi seçeneği sunar. Bu cerrahi prosedür, genellikle uzman bir vitreoretinal cerrah tarafından gerçekleştirilir. Dr. Murat Sağlam gibi deneyimli bir cerrah, göz içi kanamalarının ve retina problemlerinin tedavisinde uzmanlaşmıştır ve hastalarına en iyi tedaviyi sağlamak için son teknoloji ekipmanlar ve güncel cerrahi tekniklerle çalışır. Vitreoretinal cerrahi, hastanın göz sağlığını önemli ölçüde iyileştirebilir ve yaşam kalitesini artırabilir. Bu nedenle, göz içi kanamaları veya retina problemleri yaşayan hastaların mümkün olan en kısa sürede uzman bir cerrahla iletişime geçmesi önemlidir. Dr. Murat Sağlam ile randevu alarak, göz sağlığınızı en iyi şekilde korumak için gerekli adımları atabilirsiniz."
  },
  {
    "id": 349,
    "slug": "eximer-lazer",
    "title": "Excimer Lazer",
    "excerpt": "Eximer lazer, oftalmolojide yaygın olarak kullanılan bir tedavi yöntemidir ve refraktif cerrahi işlemlerde (örneğin, miyopi, hipermetropi ve astigmatizma gibi kırma kusurlarının düzeltilmesi) sıkça kullanılır. Bu lazer t",
    "content": "Eximer lazer, oftalmolojide yaygın olarak kullanılan bir tedavi yöntemidir ve refraktif cerrahi işlemlerde (örneğin, miyopi, hipermetropi ve astigmatizma gibi kırma kusurlarının düzeltilmesi) sıkça kullanılır. Bu lazer teknolojisi, gözün kornea tabakasındaki doku miktarını hassas bir şekilde yeniden şekillendirerek görme kusurlarını düzeltmeyi amaçlar. Excimer lazer ile yapılan işlem, korneanın üst tabakası olan epitel hücrelerinin çıkarılmasını içerir ve ardından lazer ışınının kornea dokusuna odaklanarak istenilen kırma kusurunun düzeltilmesini sağlar. Bu işlem genellikle hızlı ve ağrısızdır ve birçok hastada hemen sonuç verir. Ancak, her hasta için uygun olmayabilir ve bazı durumlarda riskler taşıyabilir. Eximer lazer ile yapılan cerrahi, uzman göz doktorları tarafından dikkatlice değerlendirilmeli ve uygun adaylar seçilmelidir. Sonuç olarak, Excimer lazer, kırma kusurlarının düzeltilmesinde yaygın olarak tercih edilen güvenilir bir yöntemdir, ancak adaylarının dikkatli bir şekilde değerlendirilmesi ve işlem sonrası uygun takip gerektirir. Cross – Linking Eximer Lazerin CrossLinking kısmı, keratokonus gibi ilerleyici korneal hastalıkların tedavisinde kullanılan bir prosedürdür. Keratokonus, korneanın incelmesi ve şeklinin bozulmasıyla karakterize edilen bir durumdur. CrossLinking, korneanın kollajen liflerini güçlendirmek için UV ışığı ve riboflavin (B2 vitamini) kullanımını içeren bir işlemdir. Bu işlem sırasında, riboflavin damlaları korneaya uygulanır ve daha sonra UV ışığı ile aktive edilir. Bu süreç, korneanın daha sağlam ve stabil bir yapıya sahip olmasını sağlar, böylece ilerlemesi durdurulabilir veya yavaşlatılabilir. Eximer Lazer ile CrossLinking işlemi genellikle minimal invaziv bir prosedürdür ve kısa sürede gerçekleştirilebilir. Hastaların çoğu için güvenlidir ancak bazı riskleri olabilir, bu nedenle işlem öncesinde detaylı bir değerlendirme yapılmalıdır. Eximer Lazerin CrossLinking kısmı, keratokonus gibi korneal hastalıkların tedavisinde etkili bir seçenek olarak kabul edilir ve göz sağlığını korumak için önemli bir rol oynar."
  },
  {
    "id": 286,
    "slug": "iletisim-tr",
    "title": "İletişim",
    "excerpt": "Bizimle iletişim kurun Sorularınız, yorumlarınız veya talepleriniz mi var? Bizimle iletişim kurmaktan çekinmeyin. Düşüncelerinizi duymak isteriz. Bir form gönderin. Bahçelievler Mah. Atatürk Bulvarı No:207, Altınordu – O",
    "content": "Bizimle iletişim kurun Sorularınız, yorumlarınız veya talepleriniz mi var? Bizimle iletişim kurmaktan çekinmeyin. Düşüncelerinizi duymak isteriz. Bir form gönderin. Bahçelievler Mah. Atatürk Bulvarı No:207, Altınordu – ORDU gozdelazer@gmail.com (+90) 452 800 18 18 Pazartesi 09:00 – 17:00 Salı 09:00 – 17:00 Çarşamba 09:00 – 17:00 Perşembe 09:00 – 17:00 Cuma 09:00 – 17:00 Cumartesi 09:00 – 17:00 Pazar Kapalı"
  },
  {
    "id": 279,
    "slug": "goz-kurulugu-tr",
    "title": "Göz Kuruluğu",
    "excerpt": "Gözyaşı, göz yüzeyini nemlenmedirme özelliği ile gözün sağlıklı kalmasını sağlayan koruyucu mekanizmadır. Sağlıklı gözde nemlenmeyi sağlayan gözyaşı üretimi devamlıdır. Bazı insanlarda gözyaşı üretimi azalır veya üretile",
    "content": "Gözyaşı, göz yüzeyini nemlenmedirme özelliği ile gözün sağlıklı kalmasını sağlayan koruyucu mekanizmadır. Sağlıklı gözde nemlenmeyi sağlayan gözyaşı üretimi devamlıdır. Bazı insanlarda gözyaşı üretimi azalır veya üretilen gözyaşı kalitesinde bozulma olabilir. Bu durumda kişi göz kuruluğu şikayeti yaşamaya başlar. Kuru göz bulguları nelerdir? Gözlerde batma ve yanma hissi Gözlerde kaşıntı ve sulanma Göz içinde ve etrafında çapak birikimi Kontak lens kullanımında zorluk yaşama"
  },
  {
    "id": 273,
    "slug": "kornea-hastaliklari-tr",
    "title": "Kornea Hastalıkları",
    "excerpt": "Kornea, gözün en ön kısmında yer alan, ışığı odaklama ve gözü dış etkenlerden koruma görevine sahip, görme işlevinde büyük rolü olan, gözün eğimli saydam tabakasıdır. Kornea Muayene Yöntemleri Göz hekimi olmayan bir kişi",
    "content": "Kornea, gözün en ön kısmında yer alan, ışığı odaklama ve gözü dış etkenlerden koruma görevine sahip, görme işlevinde büyük rolü olan, gözün eğimli saydam tabakasıdır. Kornea Muayene Yöntemleri Göz hekimi olmayan bir kişi lokal ışık ile kornea saydamlığını, yüzeyinin parlaklığını, kornea yaralanmalarını, pamuk bir çubuk yardımı ile kornea duyarlığını değerlendirebilir. Göz hekimleri kornea morfolojisi ve fonksiyonunu değerlendirmek için bazı cihazlar kullanırlar; Biyomikroskopi: Kornea ve ön segmente ait diğer yapıların binoküler olarak incelenmesine yarar. Değişik kalınlıktaki ışık demetleri farklıaçılardan gönderilerek biyomikroskobun büyütmesi sağlanır ve kornea incelenebilir. Rutin olarak en sık kullanılan muayene yöntemidir. Keratometri: Korneanın kırma gücünün ölçülmesidir. Kontakt lens ve göz içi lens implantasyonu uygulaması öncesinde kullanılır. Topografi: Korneanın ön yüzünün topografik analizinde kullanılır. Pakimetri: Kornea kalınlığının ölçümüdür. Speküler mikroskopi: Endotel hücre sayısı ve yapısını gösterir. Esteziometri: Kornea duyarlılığının değerlendirilmesine yarar. Korneanın boyanarak muayenesi: Kornea yüzeyindeki kusurlar “floresseine ve rose bengal” solüsyonu ile görülebilir. Ameliyat Nasıl Yapılır? Pitozisin tedavisi genel olarak cerrahidir. Cerrahide uygulanacak olan yöntem, göz kapağının muayenesi sonucu belirlenir. Ameliyat şekli de kasın çalışma miktarına göre değişir. Doğuştan olanlarda zayıf kası kısaltmak veya daha şiddetli olgularda bir askı kullanmak gerekir. Kaşların ve alın bölgesinin fiziki anlamda muayenesi yapıldıktan sonra kaşların seviyesinin kontrolü yapılır. Bu kontrol ile yapılacak olan göz kapağı operasyonu konusunda planlama yapılır. Kaşlarda belli düzeyde düşme varsa, alında derin çizgiler mevcutsa, üst kapaklarda belirgin düzeyde dolgunluk varsa göz kapağı ameliyatı için detaylar konuşulur. Üst kapak ameliyatı tek başına yapılacaksa lokal anestezi uygulaması yapılır. Yapılacak olan düşük kaldırıcı ameliyatı süresi hemen hemen 1 saattir. Çıkarılacak olan kas ve deri miktarı kişi otururken yapılacak olan çiziler ile belirlenir. Göz kapağı bir bant misali düşünülerek karar verilir. En uygun olan ölçüler ile kapağın katlanma çizgilerinde gizlenebilecek bir çizgiye sebep olabilecek biçimde yapılan kas ve deri çıkartılması gözün kapak kısımlarında yeterli düzeyde gerginlik ortaya çıkar. Bazı kişiler orta ve iç kısımda bulunan yağ yastıkçıkları oldukça belirgin olabilir. Bundan kaynaklı olarak az düzeyde bunların da küçültme işlemleri göz bandı dikkate alınarak cerrahi yollarla yapılır. Bu sayede düşük sorunu ortadan kaldırılarak doğal bir yapıya sahip olunası sağlanılır. Operasyondan sonra nelere dikkat edileceği konusunda uzman hekim hastasına detaylı bilgi verir. Göz kapağı Düşüklüğü Ameliyatın Riskleri Nelerdir? Cerrahi işlemlerde iz kalması akılda takılabilir ancak cerrahi işlem kapak kıvrımları üzerinde yürüdüğü için iz kalmaz diyebiliriz. Ayrıca skar engelleyici merhemler iz kalmamasını sağlar. Cerrahi uygulama sonrası enfeksiyon, kanama, aşırı belirgin olan yara izi ve yara açılması meydan gelebilecek riskler arasında yer almaktadır. Bu tarz riskleri yaşamak ve oluşması oldukça nadirdir. Gözdeki kapakların kapanması ile alakalı geçici olan sorunlar da meydana gelebilir. Göz kapağı Düşüklüğü Ameliyatın Riskleri Nelerdir? Gözün üstüne pansuman yapılır ve cerrahi işlemler tamamlanır.Ameliyat bölgesinden şişlikler meydana gelir. Bunun önüne geçmek adına bölgeye soğuk kompres uygulaması yapılır.Ağrı kesici, antibiyotik ve şişin azaltılması için ilaçlar verilir. Bunların düzenli kullanılması gerekmektedir.Göze koruyucu göz jeli veya göz damlası kullanılır.Bir hafta boyunca baş bölgesi kalp hizasının üstünde kalacak şekilde yatılır."
  },
  {
    "id": 266,
    "slug": "retina-hastaliklari-tr",
    "title": "Retina Hastalıkları",
    "excerpt": "Diabetik Retinopati Diabetik retinopati, günümüzde en önemli körlük sebeplerinin başında gelmektedir. Retina kan damarlarındaki değişiklikler sonucunda meydana gelir. Retina (ağ tabakası) ışığa duyarlı tabakadır ve görme",
    "content": "Diabetik Retinopati Diabetik retinopati, günümüzde en önemli körlük sebeplerinin başında gelmektedir. Retina kan damarlarındaki değişiklikler sonucunda meydana gelir. Retina (ağ tabakası) ışığa duyarlı tabakadır ve görme fonksiyonu için sağlıklı olmak zorundadır. Diabetik retinopatide farklı türde hasarlar meydana gelir. Kan damarlarının yapısı bozularak küçük baloncuklar meydana gelir ve kanamalara ve damar içindeki sıvının etraf dokulara sızmasına neden olur. İlerleyen evrelerde ise retina üzerinde istenmeyen yeni damar tomurcukları oluşur ve ani göziçi kanamaya sebep olur. Diabetik retinopatide ilk başlarda görme kaybı gelişmez, zamanla hastalık ilerledikçe görmede zayıflık başgösterir. Bu yüzden görmesinde herhangi şikayeti olmayan bir diabet hastasının diabetik retinopatisi olmayacak diye bir şey yoktur, düzenli aralarla göz kontrolü gerekir. Diabet genellikle iki gözü birden etkiler. Diabetik retinopatinin evreleri nelerdir? Hafif non-proliferatif diabetik retinopati: Bu erken evrede, retina damarlarında mikroanevrizma denilen baloncuklar oluşur.Orta non-proliferatif diabetik retinopati: Retina damarlarında baloncuklar artmış ve damarlarda tıkanmalar başgöstermiştir.Şiddetli non-proliferatif diabetik retinopati: Damar tıkanıklıkları ve kanamalar artmış, retinada oksijen eksikliği belirgin hale gelmiştir.Proliferatif diabetik retinopati: Retinadaki oksijen eksikliği ve beslenememe artmış ve beyne tehlike sinyalleri gönderilerek retinada yeni ve sağlıksız damar oluşumu başlamıştır. Oluşan bu yeni damarlar çok narindir, her an kanamaya ve ani görme kaybına yol açabilir. Diabetik retinopati nasıl görme kaybı yapar? Diabetik retinopati iki yolla görme kaybı yapar:Zayıflayan damarlardan sızan sıvı, makula denilen görme merkezinde toplanır ve makula ödemi denilen su toplaması oluşur. Bu durum görmeyi zaman içinde yavaş yavaş azaltır.İleri evrede sağlıklı olmayan, zayıf yeni damar oluşumlarından ani kanamalar meydana gelebilir ve ani görme kaybına yol açar. Kimler diabetik retinopati için risk taşır? Tip 1 ve Tip 2 diabeti olan tüm kişiler diabetik retinopati riski taşır. Her diabet hastası, yılda en az bir defa gözbebği büyültülerek ayrıntılı retina taramasından geçmelidir. Ne kadar uzun süredir diabet hatası ise, diabetik retinopati gelişme riski o kadar artmaktadır. Gebelik, diabeti olan kadınlar için bir diğer risktir. Gebelik sırasında ayrıntılı retina muayenesi sıklığı artırılmalıdır. Görmemi korumak için ne yapmalıyım? Diabet hastalığınız varsa en az senede bir kez ayrıntılı retina mayenesi olmalısınız. Diabetik retinopati sinsi bir hastalıktır. Diabetli bir kişide görmede herhangi bir hasar olmadan yıllar içinde ileri evre diabetik retinopati gelişebilir. Görmede şikayetiniz olsun ya da olmasın, doktorunuz size diabetik retinopati için tedavi önerebilir. Erken teşhis ve zamanında tedavi, görme kaybını büyük oranda engelleyebilir Eğer diabetik retinopati gelişmişse, daha sık aralarla retina muayenesi gerekir. İleri (proliferative) diabetik retinopati varlığında uygun ve zamanında tedavi ile görme kaybı riski %95 oranında önlenebilmektedir. Kan şekerinin düzene sokulması, diabetik retinopati gelişimini ve ilerlemesini büyük ölçüde engellemekte ya da yavaşlatmaktadır. Bunun dışında böbrek ve uç sinir hasarlanmasını da önlemekte ya da yavaşlatmaktadır. Diabetik Retinopatinin Belirtileri Nelerdir? Diabetik retinopati sinsi bir hastalıktır. Hastalığın erken dönemlerinde, herhangi bir belirti yoktur, ayrıca diabetik retinopati ağrısız bir hastalıktır. Muayene için belirti vermesini beklememek ve senede bir retina muayenesi olmak gerekir. Makula denilen görme merkezinde makula ödemi denilen sıvı birikimi meydana gelirse görmede bulanma başlar. İleri evrede retinada istenmeyen yeni ve hastalıklı damarlanma başlarsa bu damarlar aniden kanayabilir ve görme aniden kaybedilebilir. Kanama Varlığında Proliferatif Retinopatinin Bulguları Nelerdir? Ani kanama durumunda, ilk belirti olarak sıklıkla uçuşan cisimler görülür. Bir sure sonra görme tamamen kapanabilir. Uçuşan cisimler görülürse, vakit geçirmeden ayrıntılı retina muayenesinden geçmek ve gerekli tedaviyi olmak gerekir, aksi takdirde kanama şiddetlenir ve görme tamamen kapanabilir. Ani kanamaların çoğu sabaha karşı uykuda meydana gelir. Bazen, tedavi olmadan da kanama kendiliğinden geçebilir ve görme yeniden açılabilir. Ancak bu yanıltıcı bir durumdur ve kanamanın tekrarlama olasılığı çok yüksektir. Bu yüzden kanamanın geçmesini beklemeden doktora başvurmak gerekir. Tedavi edilmediği takdirde, diabetik retinopati şiddetli görme kaybıyla sonuçlanır. Aynı şekilde erken tedavi ile de görme kazanımı daha fazla olur. Diabetik Retinopati ve Makula Ödemi Nasıl Saptanır? Ayrıntılı bir retina muayenesi aşağıdaki testleri içerir;Görme keskinliği ölçümü: Belli bir uzaklıktan ne kadar bir görme olduğu ölçülür. Retina muayenesi: Gözbebekleri çeşitli damlalar damlatılarak büyütülür. Çeşitli mercekler kullanılarak ayrıntılı retina muayenesi yapılır. Göz tansiyonu ölçümü. Fluoresein anjiografi: Ayrıntılı retina muayenesinde, gerekli gördüğü takdirde doktorunuz fluorescein anjiografi çekilmesini önerebilir. Kol damarlarından bir boyar madde enjekte edilerek her iki gözden de ard arda retina fotoğrafları alınır. Bu sayede gözün retinasının damar yapısı hakkında bilgi edinilir. Buna göre tedavi yönlendirilir. Optik koherens tomografi: Makula ödeminin saptanmasında ve takip edilmesinde son yıllarda optik koherens tomografi (OCT) denilen bir cihaz da kullanılmaktadır. Hastaya herhangi bir girişim yapılmadan, kısa bir süre içinde makula bölgesinin gerçeğe yakın kesitleri elde edilir. Bunun için diod laser ışık ışını kullanılır. OCT bize makula ödemi hakkında ayrıntılı bilgi verir. DİABETİK RETİNOPATİ NASIL TEDAVİ EDİLİR? Özellikle erken evrelerde, makula ödemi yoksa tedaviye gerek yoktur. yalnızcai diabetik retinopatinin ilerlemesini önlemek için kan şekeri, kan basıncı ve kolesterol değerleri kontrol altında tutulmalıdır. Retinada istenmeyen yeni damarlar oluşmuşsa (proliferatif diabetik retinopati) tüm retinaya (görme merkezi dışında) laser tedavisi uygulanmalıdır. Bu tedavi genellikle iki ya da üç seans sürer. Göz içine kanama başlamadan bu laser tedavisi yapılmalıdır. Şiddetli kanama varlığında laser tedavisi mümkün olmamaktadır. Kanama çok yoğun ise, vitrektomi denilen, kanamanın cerrahi olarak temizlenmesi ameliyatı gerekli olmaktadır. Vitrektomi ile, gözün içindeki kanama tamamen temizlenir ve aynı ameliyatta gerekli laser tedavisi uygulanır. Makula Ödemi Nasıl Tedavi Edilir? Diabetik makula ödemi laser ile tedavi edilir. Genellikle tek seans yeterli olmakla birlikte inatçı durumlarda birden fazla seans gerekebilir. Eğer iki gözde birden makula ödemi varsa, önce bir göz, birkaç hafta içinde diğer göz tedavi edilmelidir. Genelleyecek olursak, laser tedavisi diabetten dolayı körlük riskini %90 oranında önlemektedir. Bununla birlikte, laser tedavisi, zaten kayıp olan görmeyi sıklıkla yerine getiremez. Bu yüzden erken teşhis ve tedavi çok önemlidir. Son yıllarda, özellikle diabete bağlı gelişen makula ödeminde laser dışında birtakım yeni tedaviler de kullanılmaya başlanmıştır. Anti-VEGF denilen bu yeni ilaçlar, hastalıklı yeni damar oluşumunu önleyerek, ayrıca makula ödemine yol açan damar sızıntılarını önleyerek diabetik retinopatide belli bir iyileşme sağlamaktadır. Gözün içine enjekte etmek suretiyle verilen bu ilaçlar, laser ile birlikte ya da tek başına kullanılabilmekte, laserlere göre belli bir görme artışına da imkan vermektedir. Ancak unutmamak gerekir ki anti-VEGF tedavisi cerrahi bir tedavidir ve göze yapılan bir iğnedir. Dolayısıyla enfeksiyon, retinada yırtık gibi bazı riskleri de ister istemez birlikte getirir. Bu yüzden ameliyathane ortamında, son derece steril koşullarda, konunun uzmanı deneyimli hekimlerce uygulanması gereken bir tedavidir. Ayrıca hangi durumlarda yapılması gerektiği ve ne sıklıkta uygulanması gerektiği retina uzmanı hekimler tarafından karar verilmelidir. Vitrektomi Nedir? Gözün içinde diabetik reetinopatiye bağlı kanama geliştiyse, vitrektomi ameliyatı uygulanmaktadır. Vitrektomi, lokal ya da genel anestezi altında uygulanabilir. Anestezi şekline, hastanın ve hekimin ortak kararı ile belirlenir. Vitrektomide, gözün duvarına küçük delikler açılır ve çok ince aletlerle bu deliklerden girilerek gözün içindeki vitreus denilen sıvı ve kanama temizlenir. Temizlenen sıvı, dengeli tuz solusyonu denilen tıbbi bir sıvı ile değiştirilir. Aynı ameliyatta sıklıkla retinanın laser tedavisi de tamamlanır. Ameliyattan sonra ortalama bir ay boyunca koruyucu göz damlaları damlatılır. Unutmamak gerekir ki diabet sistemik bir hastalıktır. Gözün sağlığı, başta kan şekeri olmak üzere, kol tansiyonu ve kolesterol oranları ile doğrudan orantılıdır. Diabetik retinopati sinsi bir hastalıktır. Görme kaybı oluşmadan da retinada ağır hasarlar oluşur. Bu yüzden düzenli kontrol, erken teşhis, doğru tedavi çok önemlidir. Diabetik retinopatinin tam tedavisi mümkün değildir. Oluşturduğu belli hasarlar kalıcıdır. Uygulanan tedaviler diabetik retinopatinin yol açtığı komplikasyonları sınırlı bir şekilde düzeltebilir. Bu yüzden erken teşhis ve tedavi çok önemlidir."
  },
  {
    "id": 260,
    "slug": "goz-tansiyonu-glokom",
    "title": "Göz Tansiyonu (Glokom)",
    "excerpt": "Halk arasında “Göz Tansiyonu” ya da “Karasu Hastalığı” olarak bilinen glokom, göz içi basıncının sıklıkla yükselmesi nedeniyle görme sinirinin zarar görmesidir. Buna bağlı olarak kişinin görme alanı yavaş yavaş daralır.",
    "content": "Halk arasında “Göz Tansiyonu” ya da “Karasu Hastalığı” olarak bilinen glokom, göz içi basıncının sıklıkla yükselmesi nedeniyle görme sinirinin zarar görmesidir. Buna bağlı olarak kişinin görme alanı yavaş yavaş daralır. Kendini hastalığın en son aşamalarında fark ettiren sinsi bir hastalık olan glokom, geç tanı konulduğunda görme sinirinde onarılması mümkün olmayan ciddi tahribatlar oluşturabilmektedir. Glokom Kimlerde Görülür? Göz içi basıncı normalden yüksek olan kişilerde glokom gelişme riski daha yüksektir; ancak göz içi basıncı yüksek olan herkeste glokom olabileceği anlamına gelmez. 40 yaşın üzerindeki kişilerde glokom riski artmaktadır. Glokomun genetik ile ilişkisi olabilir. Ailesinde glokom olan kişilerde gelişme riski daha yüksektir. Diğer bir deyişle, bir veya birden fazla gende bozukluk olabilir ve bu bireyler hastalığa karşı daha hassas hale gelebilir. Şeker hastalığı ve hipotiroidizm (guatr) olan hastalarda glokom gelişme riski daha fazladır. Ciddi göz yaralanmaları göz içi basıncı yükselmesine neden olabilir. Diğer risk faktörleri; retina dekolmanı, göz tümörleri ve kronik üveit veya iritis gibi göz iltihaplarıdır. Bazı göz cerrahileri de ikincil glokom gelişimini tetikleyebilir. Genellikle uzağı iyi görememe olarak bilinen miyopide glokom sıklığı yaklaşık iki misli artmıştır. Uzun süreli kortizon kullanımı (damla, ağızdan veya cilt pomadı vb. olarak) ikincil glokom gelişimine neden olabilir. Bu özelliklere sahip kişilerin, görme sinirindeki hasarın erken tespiti için düzenli göz muayenesi olmaları önemlidir. Glokomun Sebepleri Göz içinde salgılanan ve gözün beslenmesi için gerekli olan göz içi sıvısının boşalamamasına bağlı olarak göz içinde basınç yükselir. Yükselen göz içi basıncı da göz siniri hücrelerine zarar verir. Glokomun Belirtileri Sabahları belirginleşen baş ağrılarıZaman zaman bulanık görmeGeceleri ışıkların etrafında ışıklı halkalar görülmesiTelevizyon izlerken göz etrafında ağrı Glokom Riskini Artıran Faktörler Nelerdir? Ailede glokom geçmişinin olması (genetik yatkınlık) 40 yaşın üzerinde olunması Şeker hastalığı Şiddetli kansızlık veya şoklar Yüksek-düşük sistemik kan basıncı (vücut tansiyonu) Yüksek miyopi Yüksek hipermetropi Migren Uzun süreli kortizon tedavisi Göz yaralanmaları Irksal faktörler Bu özelliklere sahip kişilerde glokom hastalığının ortaya çıkma riski normalden daha yüksek olduğu için bu kişilerin görme sinirindeki hasarın erken tespiti amacıyla düzenli olarak göz muayenelerini yaptırmaları gerekmektedir. Glokom’da mikro invaziv cerrahi (GATT cerrahi) GLOkomda yeni yaklaşım Glokom, göz içi basıncının artmasıyla karakterize edilen ve görme sinirine zarar vererek kalıcı görme kaybına yol açabilen bir göz hastalığıdır. GATT cerrahisi (Gonioscopy-Assisted Transluminal Trabeculotomy), glokomun etkili bir şekilde yönetilmesinde önemli bir mikro invaziv cerrahi tekniktir. Bu cerrahi prosedür, göz içindeki göz içi sıvının drenajını artırmak için trabeküler ağ ve skleral kanalın açılmasını içerir. GATT cerrahisi, geleneksel glokom cerrahisinin aksine daha az invazif bir yaklaşım sunar, dolayısıyla iyileşme süresi daha kısa olabilir ve komplikasyon riski azalabilir. Bu yöntem, özellikle ilaç tedavisine yanıt vermeyen veya diğer cerrahi seçeneklerle başarısız olan hastalarda tercih edilebilir. GATT cerrahisi, glokom tedavisinde önemli bir yenilik olarak kabul edilir ve glokom hastaları için umut verici bir seçenek sunar. Cerrahi tedavi için, iletişim kısmından DR. Murat Sağlam’dan randevu alabilirsiniz."
  },
  {
    "id": 255,
    "slug": "katarakt",
    "title": "Katarakt",
    "excerpt": "Katarakt, göz bebeğinin arkasında bulunan ve görmeyi sağlayan doğal göz merceğinin saydamlığını kaybederek matlaşmasıdır. Başka bir deyişle görüşün, buğulanmış bir camın arkasından bakıyormuşçasına bozulmasıdır. Katarakt",
    "content": "Katarakt, göz bebeğinin arkasında bulunan ve görmeyi sağlayan doğal göz merceğinin saydamlığını kaybederek matlaşmasıdır. Başka bir deyişle görüşün, buğulanmış bir camın arkasından bakıyormuşçasına bozulmasıdır. Katarakt, orta yaş üstü kişilerde görülen bir göz hastalığı olmakla beraber ; Yenidoğan bebeklerde, Şeker hastalarında, Göze gelen fiziksel darbeler sonrasında, Uzun süreli kortizonlu ilaç kullananlarda görülebilen bir göz hastalığıdır. Kataraktın belirtileri; Görmede yavaş yavaş azalmaIşığa hassasiyet (göz kamaşması) Çift görme Okuma zorluğu Gece görüşünde bozulma Renklerde soluklaşma veya sararma Gözlük numaralarının sık değişmesi Katarakt, ilaçla veya gözlükle tedavi edilebilen bir rahatsızlık değildir. Kataraktın ilerlemesini durdurabilecek etkili bir yöntem yoktur ve oluşmuş bir kataraktın tek tedavisi ameliyattır. Modern tekniklerin gelişimi ile günümüzde katarakt ameliyatları iğnesiz, narkozsuz, ağrısız yapılarak hasta aynı gün evine dönmektedir. Katarakt ameliyatında dikkat edilmesi gereken bazı önemli unsurlar vardır. Hekimin tecrübesi ve göz içine konulan merceğin kalitesi, ameliyatın başarısını doğrudan etkiler. Kalitesiz merceklerle yapılan bir ameliyat sonrasında gözde sorunlar gelişebilir. Bu durum kısa bir süre sonra hastanın ikinci kez katarakt olma riskini de beraberinde getirebilir. Bu da hasta için ayrı bir ameliyat riski ve maddi külfet anlamına gelir. Doğumsal Katarakt Doğumsal katarakt (konjenital katarakt) doğumdan itibaren görülen, lensin tek veya çift taraflı olarak saydamlığını kaybetmesi ve opaklaşmasıdır. Doğuştan olan kataraktlar, annenin gebelik sırasında geçirdiği enfeksiyonlara, kullanılan ilaçlara bağlı olarak ortaya çıkabildiği gibi, hiçbir nedene bağlı olmadan da oluşabilmektedir. Bir göz bebeğinin diğerinden farklı renkte (beyaz) olması veya gözde kayma (şaşılık) olması, doğumsal kataraktın belirtisi olabilir. Bebeklerde bu belirtiler görüldüğü an, hiç zaman kaybetmeden göz uzmanına başvurulmalıdır. Doğumsal katarakt görmeyi engelliyorsa ve özellikle tek taraflıysa, tanı konulur konulmaz ameliyat edilmelidir. Ameliyat zamanı konusunda göz uzmanı detaylı muayeneden sonra karar verir. Doğumsal kataraktlı gözde en önemli sorun göz tembelliğidir (ambliyobi). Göz tembelliğini yenebilmek için, göz doktorunun önerisi doğrultusunda mümkün olan en kısa zamanda ameliyat yapılmalıdır."
  },
  {
    "id": 247,
    "slug": "gozde-iltihabi-hastaliklar",
    "title": "Gözde İltihabi Hastalıklar",
    "excerpt": "Gözün orta tabakası olan uveanın (iris) iltihabına üveit denir. Uvea tabakasında gözü besleyen damarlar bulunmaktadır. Bu nedenle uveanın iltihabı gözün tüm dokularını etkilemektedir. Bu durum görmeyi ciddi şekilde tehdi",
    "content": "Gözün orta tabakası olan uveanın (iris) iltihabına üveit denir. Uvea tabakasında gözü besleyen damarlar bulunmaktadır. Bu nedenle uveanın iltihabı gözün tüm dokularını etkilemektedir. Bu durum görmeyi ciddi şekilde tehdit eden durumlara neden olmaktadır. Tedavide başarıyı arttıran en temel faktörler; erken teşhis, düzenli takip, uyumlu hasta hekim ilişkisi ve doğru tedavidir. Bu şartlar sağlandığında zarar görmüş göz çoğu kez kurtarılabilir. Ne şiddette olursa olsun, üveit acil tedavi edilmesi gereken bir hastalıktır. Geç kalındığında göz bebeğinde şekil bozuklukları, katarakt, göz tansiyonu yükselmesi gibi kalıcı yan etkiler bırakabilir. Üveit Hastalığının Nedenleri Virüsler, mantarlar, parazitler ile vücudun diğer kısımlarında bulunan artritler Behçet Hastalığı gibi rahatsızlıklar, Enfeksiyonlar (bakteri, virüs, parazit yada mantarlar), Göz travması, Bağışıklık sistemi hastalıkları, Romatizmal hastalıklar, Ülseratif kolit gibi rahatsızlıklar da üveite neden olabilmektedir. Üveitin Hastalığının Belirtileri Işığa karşı hassasiyet ve uçuşmalar Ağrı, Gözde kızarıklık, Bulanık görme veya görmenin azalması Göz etrafında ağrı olabilmektedir. Üveit Hastalığının Teşhisi Bazı hastalıkların tanısı çok tipik görünümü nedeniyle hemen konulabilir. Bu durumda bile, gözün arka bölümünün tutulması söz konusu ise görmenin ne derece tehdit edildiğinin anlaşılması ve tedavinin etkinliğinin izlenmesi için anjiografi, ultrasonografi, ERG gibi ileri tetkikler gerekli olabilir. Belirtiler başlayınca göz doktoruna muayene olmanız gerekmektedir; tedavi başladıktan sonra iç hastalıkları-romatoloji birimi ile ortak araştırma yapılması gerekebilmektedir. Üveit Hastalığının Tedavisi Özellikle steroid ve göz bebeğini büyüten ilaçlar içeren damlalar sıklıkla kullanılmaktadır. Gözde daha derinlerde bulunan enflamasyonlarda sistemik ilaçların kullanılması gerekebilmektedir. Üveit tedavisi olan bir hastalıktır. Tedavi bitse bile, hasta periyodik olarak izlenmelidir. Hastalık tekrarlayabileceğinden, kontrollere ara verilmemesi gereklidir."
  },
  {
    "id": 239,
    "slug": "sasilik",
    "title": "Şaşılık",
    "excerpt": "Şaşılık, her iki gözün birbiriyle olan paralelliğini kaybetmesidir. Her bir gözde 6’şar adet göz dışı kas bulunur. Bunların birinde veya birkaçında kuvvet azlığı veya fazlalığı olması şaşılığa neden olur. Bir göz düz bak",
    "content": "Şaşılık, her iki gözün birbiriyle olan paralelliğini kaybetmesidir. Her bir gözde 6’şar adet göz dışı kas bulunur. Bunların birinde veya birkaçında kuvvet azlığı veya fazlalığı olması şaşılığa neden olur. Bir göz düz bakarken diğeri içe, dışa, yukarı veya aşağı kayabilir. Bazı durumlarda kayma her iki gözde de mevcuttur. Gözlerdeki kayma şaşılığın sebebine göre sürekli ya da geçici süreli oluşabilir. Şaşılığın oluşmasında tek bir neden yoktur. Farklı nedenlerle şaşılık oluşabilir. Şaşılık tedavisinde erken teşhis çok önemlidir. İlk göz muayenesi için geç kalındığında çocukların gözlerinde estetik problemlerinin yanı sıra ömür boyu sürecek görme azlığı sorunları da oluşabilmektedir. Doğumdan hemen sonra ve çocukluk döneminde çocukların göz şikayeti olmasa bile düzenli olarak mutlaka uzman bir göz hekimine muayene olması gereklidir. Şaşılığın Sebepleri Şaşılığın oluşmasında tek bir neden yoktur. Sorunlu hamilelik dönemi, doğumun problemli olması, çocuğun gelişimi, geçirdiği hastalıklar şaşılığa yol açabilir. Şaşılık için genetik yatkınlık da söz konusudur. Ailede gözünde kayma olan varsa çocuklarda şaşılığın görülme ihtimali artmaktadır. Çocukluk döneminde yani 2 yaşından sonra görülen şaşılıklarda genellikle neden göz bozukluklarıdır. Şaşılığa yatkınlığı olan bir çocukta gözdeki kayma, ateşli bir hastalık veya bir travma (düşme, ameliyatlar, kazalar) sonrası başlayabilir. Göz kaslarımızın hareketini yöneten merkez beyindedir, bu nedenle sinirlerde oluşan felçler de gözde kaymalara neden olur. Geçirilen kazalar, kafa travması, ateşli hastalıklar ve ileri yaşta hipertansiyon ve şeker hastalığı gibi bazı durumlarda göze gelen sinirlerde felçler oluşabilir. Bu şekilde oluşan şaşılıklarda tedavi felcin kalıcı olup olmamasına bağlı olarak değişebilir. Kas felçlerine bağlı gelişen kaymalar çocuklarda göz tembelliği, büyük yaş grubunda çift görmeye neden olabileceği için mutlaka tedavisi gereklidir. Şaşılık Belirtileri Gözde paralelliğin kaybolması Göz sulanması Ağrı Baş ağrısı Çift görme Üç boyutlu görüntünün kaybolması Bulanık görme Baş veya yüzün bir yana dönük olması Bebeklik ve çocukluk döneminde olan kaymaların bir kısmı yalancı kaymalardır. Yalancı kayma, göz kapaklarının ve burun kökünün genişliği ile ortaya çıkan yanıltıcı bir görünümdür. Bu durumun tam olarak aydınlatılabilmesi için mutlaka bir göz muayenesi yapılmalıdır. Sürekli hep aynı gözün kayması görmenin o gözde daha az olduğunun belirtisidir ve önemlidir. Bu nedenle tek gözünde kayma olan bebek ve çocuklar hemen göz muayenesine götürülmelidir."
  },
  {
    "id": 229,
    "slug": "gorme-kusurlari",
    "title": "Görme Kusurları",
    "excerpt": "Miyopi Miyop, tedavi edilebilen, gözlerin yakını rahat görebildiği, uzağı net olarak göremediği bir göz rahatsızlığıdır. Latince’de kısık göz anlamına gelen miyop, kişilerin uzağı görememesi nedeniyle göz kaslarını kısar",
    "content": "Miyopi Miyop, tedavi edilebilen, gözlerin yakını rahat görebildiği, uzağı net olarak göremediği bir göz rahatsızlığıdır. Latince’de kısık göz anlamına gelen miyop, kişilerin uzağı görememesi nedeniyle göz kaslarını kısarak kullanması sonucu bu adı almıştır. Genellikle kalıtımsal özellik gösterir. Kalıtımsal olduğu düşünülen durumlarda çocuklar 1 – 3 yaşlarında mutlaka kontrole götürülmelidir. Ayrıca gözlerin az ışıkta kullanılması, beslenme bozuklukları, sürekli okuma bu rahatsızlığa neden olabilir. Miyop Tedavisi Nasıl Yapılır? Kontakt lens ve gözlük kullanmak tedavi seçenekleridir. Excimer Lazer yöntemi ise rahatsızlığı kesin olarak tedavi eder. Lazer tedavisi yapılabilmesi için gereken koşullar aşağıdaki gibidir.18 yaş üzerinde olmakMiyop numarası 10’un altında olmasıSon bir yıl içerisinde göz numarasının değişmemiş ya da çok az değişmiş olmasıRetina, Keratokonus gibi hastalıkların olmamasıRomatizma, şeker gibi sistematik rahatsızlığa sahip olunmaması Hipermetropi Hipermetropide göze giren ışık retina üzerine düşmek yerine daha geriye odaklanır. Hipermetroplar uzağı net görebilirken yakın mesafeleri görmekte zorlanırlar. Çocuk hipermetrop hastalarda lensin odaklamasına yardımcı olan kaslar kuvvetli çalıştığından yakın görüş de nettir. Ancak ilerleyen yaşla beraber bu odaklama mekanizması zayıflar ve yakın görmede problem ortaya çıkar. Astigmat Astigmatizma, çoğu kez korneadaki şekil bozukluğuna bağlıdır. Basitçe korneanın yumurta biçiminde olma durumudur. Bu durum iki eksende farklı kırılmaya yol açar ve kişide bulanık veya gölgeli (çift) görmeye sebep olur. Düzeltilmesinde silindirik camlar kullanılır. Astigmat nedenleri nelerdir? Kalıtım Göz kapağında kist, şekil bozukluğu Korneada geçirilmiş enfeksiyona bağlı izler Keratokonus hastalığı Presbiyopi Miyop, Hipermetrop, Astigmat’ın Lazer ile Tedavisi Miyoplarda 8 derece, hipermetrop ve astigmatlarda dereceleri 5’e kadar olan kişiler lazer göz ameliyatı için uygun adaylardır. Lazer göz ameliyatları son 20 yıldır başarıyla uygulanmaktadır ve kullanılan teknoloji, gözün yapısı ve cerrahın tecrübesiyle orantılı olarak sonuçlar farklılıklar gösterebilir. Lazer göz tedavisinde amaç gözlük ve kontakt lenslerden kurtulmaktır. Bazı hastalarda bir miktar gözlük kullanma kusuru kalabilir. Bu hastalara ikinci bir lazer tedavisi başarı ile uygulanabilir. Lazer tedavisi gebeler ve emziren anneler için uygun değildir. Ayrıca lazer operasyonuna girecek hastaların gözlük numaralarında son bir yılda bir değişim olmamalı, hastada aktif bir göz enfeksiyonu bulunmamalıdır. Lazer göz tedavisinin riskleri nelerdir? LASIK ve PRK operasyonu uygulanmış gözlerde göz kuruluğu olabilir. 3 – 4 ay suni göz yaşı damlaları kullanılarak bu durum önlenebilir. Göz kuruluğu nadiren kalıcı olabilir."
  },
  {
    "id": 217,
    "slug": "diger-kapak-sekil-bozukluklari",
    "title": "Diğer Kapak Şekil Bozuklukları",
    "excerpt": "Göz Kapağının İçe Dönmesi (Entropion) Entropium, göz kapağı’nın içe doğru dönmesidir. Çoğu kez yaşlanmaya bağlı olarak görülür. Ayrıca yaralanmalar, alt göz kapağında aşırı kasılma sonucu veya doğuştan görülebilir. Genel",
    "content": "Göz Kapağının İçe Dönmesi (Entropion) Entropium, göz kapağı’nın içe doğru dönmesidir. Çoğu kez yaşlanmaya bağlı olarak görülür. Ayrıca yaralanmalar, alt göz kapağında aşırı kasılma sonucu veya doğuştan görülebilir. Genellikle alt kapakta görülür. Bu durumda göz yüzeyine (özellikle korneaya) temas eden cilt dokusu ve kirpikler burada harabiyete ve enfeksiyona yol açarlar. Bu nedenle görme kaybına da neden olabilen entropion cerrahi olarak düzeltilmesi gereken bir hastalıktır. Entropionun belirtileri nelerdir? Gözde batışmaSulanma ve çapaklanmaTedavi edilmediği takdirde korneada gelişecek görmeyi bozan kalıcı hasarlar Entropionun sebebi nedir? Entropion, doğuştan (gelişimsel) olabileceği gibi, sonradan da ortaya çıkabilir. Sonradan ortaya çıkan entropion genellikle yaşın ilerlemesi sonucunda göz çevresindeki dokuların zayıflaması nedeni ile oluşur. Göz kapaklarındaki gerginliğin kaybolamsı sonucunda bu tür olgularda, tıpkı bir gevşek tenis filesi gibi, göz kapakları göze veya dışarı doğru dönebilmektedir. Entropion, ayrıca bazı göz yaralanmaları veya göz enfeksiyonları nedeniyle de ortaya çıkabilir. Özellikle trahom enfeksiyonu dünya üzerinde entropiona ve görme kaybına neden olan en sık enfeksiyondur. Göz kapaklarında nedbe dokusu bırakan yaralanmalar ile bazı cerrahi uygulamalar da (tümör alınması gibi) göz kapaklarının göze doğru veya dışarı doğru çekilmesine neden olabilir. Entropionun tedavisi nedir? Cerrahi tedavi, genellikle oküloplastik cerrahi uygulaması ile giderilir. Özellikle göz kapakları konusunda uzmanlaşmış olan ve aslen bir göz hastalıkları uzmanı olan oküloplastik cerrahi uzmanları, bu tür olguların tedavisinde, muayene bulgularına bağlı olarak değişebilen çok farklı cerrahi yöntemler uygalayabilmektedir. Göz Kapağının Dışa Dönmesi (Ektropion) Ektropion göz kapaklarının dışa doğru dönmesi ve göz islak yüzeyinin kurumasına neden olan göz kapağı şekil bozukluğudur. Göz kapakları neden dışa döner? Göz kapakları doğuştan veya sonradan dışa dönebilir. Sonradan ortaya çıkan olgularda genellikle ilerlemiş yaş nedeni ile kapak dokularında gevşeme söz konusudur. Ayrıca kapak kenarındaki bazı tümörler de ağırlık nedeni ile ektropiona yol açabilirler. Bunlara ilave olarak yüz felci veya kapak cildinde nedbe dokusu yaratacak enfeksiyon veya tavma gibi hastalıklar da ektropiona yol açabilirler. Yaşlılık, felçler, alerjik, yaralanmalar sonucu dokuların çekmesi ve nadiren doğuştan görülür. Göz kapaklarının dışa dönmesi ne gibi problemlere yol açabilir? Gözlerimizin iyi görebilmesi için gözün saydam tabakasının (kornea) sürekli olarak düzenli dağıtılan gözyaşı ile ıslatılması gerklidir. Gözyaşının düzgün dağıtılması ise sağlıklı gözkapakları ile mümkündür. Gözkapaklarının dışa dönmesi durumunda düzgün gözyaşı dağılımı ve göz koruması gerçekleştirilemeyecektir. Bu durumda gözün saydam tabakasında hasar oluşabilir ve görme kalıcı olarak bozulabilir. Ayrıca gözyaşının göz yüzeyinden düzenli emilememesi nedeni ile gözyaşı gözden taşarak yanaklara doğru akabilir. Son olarak ektropion, bu gibi sorunlara ek olarak, kozmetik sorun da oluşturan bir hastalıktır. Göz ve göz kapakları yüzümüzde en çok dikkat çeken dokulardır ve bu dokulardaki şekil bozuklukları önemli oranda estetik kusur oluştururlar.Göz kapağı kapanamadığı için gözde kuruma ve ileri dönemde yaralar görülür. Ayrıca Alt göz kapağı dışa döner ve göze teması kesilirse, göz yaşı dağılımı yeterli olmaz. Bu durum kuru göze ve infeksiyona yol açabilir. Yaşarma, batma, yanma gibi belirtiler oluşabilir. Ektropion nasıl tedavi edilir? Ektropionun tedavisi cerrahidir. Bununla birlikte ameliyata kadar geçen süre içerisinde korneanın kurumaması ve göz enfeksiyonarının ilerlememesi için yapay gözyaşları ile antibiyotikli damlalar kullanılmalıdır. Şalazyon ve Arpacık Şalazyon nedir? Göz kapağındaki salgı bezlerinin iltihaplanmasıdır. Kapakta ağrısız sert ve yuvarlak bir nodül şeklinde görülür. Kitlesi genellikle hordeolumdan daha büyüktür ve iltihabi bulgular yoktur. Şalazyon nasıl tedavi edilir? İlk başta ilaç tedavisi, daha ileri safhalarda kitle içine kortizonlu iğne yapılarak tedavi sağlanabilir. Ancak iyileşme ihtimali %60-70 kadardır. Bunların yeterli olmadığı durumlarda ise cerrahi müdahale ile alınabilir. Şalazyon ameliyatı lokal anesteziyle yapılır ve hastanede yatmayı gerektirecek bir ameliyat değildir. Göz kapaklarınızın temizliği çok önemlidir. Kapak temizliği için gözü yakmayan bir bebek şampuanı kullanılmalıdır. Şampuanın kapağını çıkarın ve kapağın içine bir damla şampuan koyduktan sonra kapağı ılık suyla doldurun. Bu ılık, şampuanlı suyla papixi (ucu pamuklu kulak çubuğu) ıslatıp kirpik diplerini yatay hareketlerle temizleyin. Daha sonra suyla kapak kenarını durulayın. Arpacık nedir? Göz kapağındaki yağ bezinin akut iltihabıdır. Yani kirpik dibine yakın yerde bir enfeksiyondur. Göz kapağı kenarında ağrılı şişlik ve kızarıklık vardır. Hatta kapağın açılmasını engelleyecek kadar fazla olabilir. Arpacığın bulunduğu yerde dokunmakla bile ağrı olabilir. Aynı anda birden fazla veya birbiri arkasına birkaç tane arpacık çıkabilir. Arpacık genellikle şalazyon ile birbirine karıştırılır. Arpacık nasıl tedavi edilir? Sıcak kompres ve ilaç tedavisi uygulanmaktadır. Arpacığı günde üç veya dört defa yaklaşık 10 dakika süreyle sıcak kompres uygulayarak tedavi edebilirsiniz. Bunun için temiz küçük bir havluyu dayanabileceğiniz kadar sıcak suya batırıp sıkınız. Gözlerinizi kapatıp havluyu gözlerinizin üstünde 5-10 dakika tutunuz. Arada gerekirse havluyu tekrar sıcak suyla ıslatınız. Bu işlem göz kapaklarındaki kan dolaşımını artırarak iyileşmeyi hızlandırır ve yağ bezlerinin ağızlarını açarak temizler. Asla arpacığı sıkmayın. Eğer arpacık sizi zorluyorsa veya birbirini izleyen enfeksiyonlar beliriyorsa, doktorunuz gözkapağına sürmek için antibiyotik bir merhem verebilir. Kirpik Batması (Trikiyazis – Göze Kirpik Dönmesi, Distikiyazis) Normal yerlerinde olan kirpiklerin göze dönük olmasına trikiazis (trikiyazis) denilir. Normal yerindeki kirpiklerde sorun yok iken, arkada göze doğru ayrı bir sıra kirpik oluşmasına ise distikiazis (distikiyazis) denilir. Bu kirpikler sürekli gözün saydam tabakasını tahriş ederek kornea ülserine ve enfeksiyonuna neden olurlar. Trikiazis nedenleri arasında sayabilecğimiz etkenler, göz kapağı enfeksiyonları, trahom, bazı cilt hastalıkları, atopik nedenler, termal ve kimyasal yanıklar ile cerrahi veya mekanik travmalardır. Trikiyazisin tedavisinde, altta yatan sebebin giderilmesi önemlidir. Ayrıca, korneaya temas eden kirpiklerin kalıcı olarak yok edilmesi tedavinin esas kuralıdır. Bazı durumlarda, kapak şekil bozuklukları trikiazise eşlik edebilir. Kapak kenarı şekil bozukluğu varlığında önce bunun düzeltilmesi faydalı olacaktır Trikiazis bulunan hastalarda, hasta konforu ve kornea koruması için tedaviye kadar kontakt lens kullanımı gerekebilir. Bu uygulama, kirpiklerin korneayı tahriş etmesini engelleyecektir. Korneada oluşan tahrişin giderilmesi ve enfeksiyon gelişiminin önlenmesi için ise damla tedavisi gerekli olacaktır. Bunun için, antibiyotik ve suni gözyaşı kullanımı gereklidir. Tedavi yöntemleri Epilasyon (kirpiklerin tek tek çekilerek alınması)Kryoterapi (dondorma tedavisi)Lazer ile kirpik yakılmasıElektrolizis (kirpik köklerinin elektrik akımı ile yok edilmesi)Diyatermi (radyofrekans)Cerrahi müdahale Bu tedavi yöntemleri, hastanın durumuna göre tek başına veya birbirleri ile birleştirilerek uygulanabilir. İstemsiz Göz Kasılması (Blefarospazm) Sebebi bilinmeyen göz etrafındaki kasılmalardır. Orta ve ileri yaşlarda görülür. Bazı hastalar spazmlar sonucu gözlerini kullanamazlar ve bu durum günlük hayatlarını çok etkiler. İlaç tedavisi ya da duruma göre cerrahi tedavi uygulanabilir. Xanthelasma kapak şekil bozukluğunda özellikle üst kapaklarda sarı renkli plaklar görülür. Hastalar diabet ve klesterol yönünden araştırılmalıdır. Bu tür değişikliklerde, estetik kapak ameliyatları ile çok iyi sonuçlar alınmaktadır."
  },
  {
    "id": 208,
    "slug": "goz-yasi-kanal-hastaliklari-goz-sulanmasi",
    "title": "Göz Yaşı Kanal Hastalıkları (Göz Sulanması)",
    "excerpt": "Gözlerde gözyaşı bezi tarafından salgılanan Gözyaşının görevi göz’ümüzü ıslatıp gerekli kayganlığı sağlamak ve göz içindeki yabancı maddeleri temizlemektir, sonra da Gözyaşı sıvı emilerek gözyaşı kesesine geçer ve oradan",
    "content": "Gözlerde gözyaşı bezi tarafından salgılanan Gözyaşının görevi göz’ümüzü ıslatıp gerekli kayganlığı sağlamak ve göz içindeki yabancı maddeleri temizlemektir, sonra da Gözyaşı sıvı emilerek gözyaşı kesesine geçer ve oradan da gözyaşı kanalı ile burun boşluğuna akar. Göz Yaşı Kanal Tıkanıklığı Nedir ? Gözyaşı, gözyaşı kanalı ile buruna akar. Gözyaşı kanal sistemi, alt ve üst kapaklarda birer delik (punktum)ve kanalcık ile başlayıp, gözyaşı kesesine ve daha sonra ince bir kanalla buruna açılır. Bu sistemin en önemli hastalığı gözyaşı kanal tıkanıklığı’dır. . Gözyaşı kanalında herhangi bir nedenle tıkanıklık meydana geldiğinde gözyaşı gözde birikerek göz kapakları arasından yanağa akabilir. Bu da gözyaşı yollarında enfeksiyona yol açarak çapaklanma, ağrı, kızarma, kızarma ve şişmeye yol açabilir. Gözyaşı kanalının tıkanıklığının ve enfeksiyonunun belirtileri nelerdir? Aşırı sulanma Gözde sık sık çapaklanma Burun köküne basmakla, göze iltihap gelmesi Burun kökünde şişlik Gözyaşı kanal tıkanıklığı kimlerde görülür? Her yaşta görülebilmekle birlikte, sıklıkla yeni doğan bebeklerde ve özellikle menopoz sonrasında kadınlarda görülür. Yeni doğan bebeklerde görülen gözyaşı kanal tıkanıklığı doğumsal, yetişkinlerde görülen gözyaşı kanal tıkanıklığı edinsel olarak adlandırılır. Gözyaşı kanal tıkanıklığı nasıl tespit edilir? Tıkanıklığın tespitinde en sık kullanılan yöntem bir kanül yardımı ile gözyaşı yollarına sıvı verilmesi (lavaj) işlemidir. Gözyaşı yollarına sıvı verilmesi işleminde hastanın boğazına sıvı gelirse gözyaşı yolları açıktır, sıvı gelmemesi durumunda ise gözyaşı yollarının kapalı olduğu anlaşılır. Hekimin gerek görmesi durumunda gözyaşı yolları görüntüleme tetkikleri istenebilir. Bu tetkikler dakriyosistografi ve dakriyosintigrafidir. Gözyaşı kanal tıkanıklığı sebebleri nelerdir? Doğumsal gözyaşı kanal tıkanıklığı sebebi: Bebeğin anne karnındaki gelişimi sırasında gözyaşı kanallarının oluşumunu tamamlamamasıdır. Genellikle sorun, gözyaşı kesesinin buruna açıldığı yerdeki zarın delinmeden, bebeğin doğmasıdır. Bu durumda gözyaşı buruna boşalamaz.Edinse gözyaşı kanal tıkanıklığı sebebi: Genellikle orta ve ileri yaşlarda ortaya çıkar. Tekrarlıyan enfeksiyonlar, gözyaşı kesesi taşı, sinüzit, travma, sistemik enflamatuar hastalıklar ve tümörler gözyaşı kanal tıkanıklığına yol açabilir. Gözyaşı Kanal Tıkanıklığı Tedavileri Doğuştan Gözyaşı Kanalı Tıkanıklıkları Gözyaşı boşaltım yolları doğumdan sonra da gelişmeye devam eder. Bebeklerin bir kısmında doğumdan sonra kanalın gelişimi tamamlanamadığında gözde sulanma, çapaklanma gibi belirtilerle görülebilir. Hastanın durumuna göre farklı tedaviler gerekmektedir: İlk 1 yıl masaj uygulaması yapılır. Masaj burun kökünden, aşağı doğru sıvazlama şeklinde uygulanır. Günde 3-4 kez, 10 sefer bu masaj hareketini yapmak gerekir. Masajla kendiliğinden kanalın açılma ihtimali %95 civarındadır. Gözde çapaklanma oldukça antibiyotikli göz damlaları kullanılır. 1.5 yılın sonunda, yaşarma geçmezse kanal kendiliğinden açılmamış demektir. O zaman “probing“ denilen sondalama işlemi yapılır. Sondalama Tedavisi (Probing) Genel anestezi ile uygulanır ve yaklaşık 5-10 dakika sürer. Gözyaşı kanalının üst ucundan bir sonda yardımı ile girilir ve alt uçtaki tıkanıklık açılır. Başarı şansı %90 dolaylarındadır. 2 yaşın üstünde başarı şansı azalır. İlk sondalamadan sonra yaşarma şikâyeti geçmezse, sondalama işlemi tekrarlanabilir. Sondalama ile de yaşarma geçmezse, hastaya balon kataterile dilatasyon ve tüp entübasyonu uygulanabilir. Bu tedavi yöntemleri ile başarı sağlanamazsa ilerleyen dönemde çocuğa dakriyosistorinostomi ameliyat yapılabilir. Sonradan Gelişen Gözyaşı Kanalı Tıkanıklıkları Doğuştan olmayan gözyaşı kanalı tıkanıklığının çoğunlukla sebebi belli değildir. Tıkanıklığın yeri, gözyaşı kesesi ile kanalın birleşim yerindedir. Kadınlarda daha sık görülmektedir. Cerrahi tedavi uygulanır. Ameliyat öncesi 5 gün önceden mutlaka kan sulandırıcılar kesilmeli, burunda mevcut olan deviasyon ve benzeri durumlar değerlendirilmeli, Cerrahi Müdahale (DSR) External DCR Ameliyatı Gözyaşı kesesine ulaşmak için burun kenarına göze yakın bir yerden küçük bir kesi yapılır. Gözyaşı kesesi ile cilt arasında kalan küçük kemik parçası alınarak burun içine, gözyaşı kesesine ulaşılır. Gözyaşı kesesi açılır ve burun içini kaplayan doku (mukoza) ile kese dikilerek, kese ile burun boşluğu arasında direk geçiş sağlanır. Genelde gözyaşı kanallarından geçen; kese ile burun boşluğu arasında yeni açılan kanala, kanalı açık tutması için geçici olarak yumuşak silikon bir tüp yerleştirilir. Bu tüpler doğru yerleştirilmiş ise varlığı fark edilmez, ağrı yapmaz ve ameliyattan 6 ile 8 hafta sonra alınırlar. Tüpler, kanallar içine yerleştirilmiş olduğundan ve kısmen kanalı kapattığından gözyaşı az miktarda dışarı akmaya devam edebilir, tüpler alındığında bu şikayetler de ortadan kalkar. Cilt dikişleri bir hafta sonra alınır. Geride kalan kesi izi ise genel olarak üç ay içinde belirginliği azalır ve skar giderici merhemlerle kaybolur. Klinikte burun içinin kontrolü yapıldıktan sonra silikon tüpler kesilerek kolaylıkla alınır. Silikon tüplerin alınması sırasında anestezi uygulamaya gerek bile olmayabilir. Sonuç %94-98 başarılıdır. DCR ameliyatı sonrası hastalara öneriler Ameliyatınız sonrası ilk bir haftada burnunuzda hafif sızıntı nadiren olabilir. Bunu azaltmak için önerilen; gece uyurken yakın yüksek yastıklarla yatılabilirr. Ameliyat sonrası bir hafta boyunca kesinlikle burnunuzu sümkürerek temizlememelisiniz. Bir haftadan sonrada sümkürerek kan pıhtılarını ortamdan uzaklaştırarak temizlemelisiniz.Üç – dört hafta boyunca göz damlaları ile beraber, bir hafta kullanmak üzere antibiyotik reçete edilecektir.Bazı hastalara steroidli burun spreyi de önerilebilir.Lütfen ameliyatınız sonrası en az 10 gün boyunca aspirin almaktan kaçınmalısınız. Parasetamol vb grubu ilaçları ağrıyı gidermek için kullanabilirsiniz.Ameliyat sonrası 2 hafta boyunca ağır egzersizden özellikle de yüzme sporundan kaçınmalısınızAmeliyat sonrası ilk 2 hafta boyunca makyaj yapmamalısınız.Ameliyat Sonrası İlk Gün:Eğer gözünüzü kapatan bir göz tamponu varsa alınmalı, gözün ve yara yerinin bakımı yapılmalıdır.Eğer burnunuzda tampon varsa, 48 saat sonra doktor tarafından alınmalıdır.Eğer burnunuzda hafif bir kanama varsa, endişelenmeyin, oturun burnunuzun arkasından akıntı olarak gelen pıhtıları tükürün. Eğer uzun süre devam ederse burun ucunu tutun. Kanama artarsa ve/veya devam ederse acil servise veya KBB uzmanına ulaşmaya çalışmalısınız. KBB uzmanı tarafından değerlendirilip, gerekli görürse burun içine tampon yerleştirilmelidir. Çok çok ender olarak ciddi burun kanamalarının durdurulması için ameliyathaneye tekrar gitmeniz gerekebilir.Ameliyat sonrası 7 – 28. günler:Göz damlaları ve burun spreyine devam etmelisiniz.Pıhtıları uzaklaştırmak için burnunuzu sümkürerek temizlemelisiniz. Silikon tüplerin alınması: Silikon tüpler en az 6 – 8 hafta (daha uzun süreler bırakılması da önerilir) süre ile yerinde bırakılmalıdır duruma göre 6 aya kadar uzayabilir. Sonrasında lokal anestezi ile silikon tüpler göz köşesinde kesilerek kolaylıkla burundan alınabilir. Kontrol muayeneleri: 6 ay boyunca her 3 er ayda bir göz hekimine görünmeniz uygunndur (bu açıdan bazen Göz uzmanları enjektör ile kanalın yıkanarak kontrol edilmesi ve kanal açıklığının sağlamaktadırlar Endoskopik DSR ( Gözyaşı kesesi Cerrahisi) “Endoskopik endonazal dakriosistorinostomi” adı verilen yöntemde 4 mm çapında teleskoplarla burun içine girilir ve gözyaşı kesesinin burun boşluğuna yakın komşuluk gösterdiği bir alanda burun mukozası ve kemik duvar kaldırılır. Gözyaşı kesesine yapılan bir kesi ile gözyaşının burun boşluğuna boşalabilmesi için yeni bir yol açılır. Bu yeni yolun açık kalabilmesi için gözyaşı kanallarına silikon tüpler yerleştirilir ve bu tüpler yaklaşık 2 – 6 ay boyunca burada tutulurlar. Sonuç %76 – 80 başarılıdır. Endoskopik cerrahinin avantajları: Cilt kesisi yapılmaması nedeniyle dışta bir operasyon izi olmaz.Gözyaşı kesesine sınırlı bir müdahalede bulunulduğu için kesenin pompa fonksiyonu bozulmazHastalar operasyonun aynı günü evlerine gidebilmektedirlerAmeliyat süresi çok kısadır Multidiode Lazer (Lazerle Gözyaşı Kanal Tıkanıklığı Tedavisi) Gözyaşı kanalı tıkanıklıklarının açılmasında günümüzde birçok yeni teknik uygulanıyor. Son birkaç yıldır ABD ve çeşitli Avrupa ülkelerinde kullanılmaya başlanan yeni nesil “Multidiode Lazer” ile gözyaşı kanalı ameliyatları izsiz ve bölgesel uyuşturma ile tedavi edilebilmektedir. Ameliyat kısa süreli olmasına rağmen başarı şansı yayınlarda %60-70 civarındadır."
  },
  {
    "id": 195,
    "slug": "goz-protezi-veya-gozde-tattoo",
    "title": "Göz Protezi",
    "excerpt": "Enfeksiyon, göz tansiyonu, şiddetli ağrı, tümör, gibi nedenlerle görmeyen bir gözün alınması gerekebilir. Protez göz, ayrıca trafik kazası, göze yabancı cisim kaçması gibi nedenlerle meydana gelen ciddi travmatik yaralan",
    "content": "Enfeksiyon, göz tansiyonu, şiddetli ağrı, tümör, gibi nedenlerle görmeyen bir gözün alınması gerekebilir. Protez göz, ayrıca trafik kazası, göze yabancı cisim kaçması gibi nedenlerle meydana gelen ciddi travmatik yaralanmalar sonucu gözde oluşan geri dönüşümsüz görme kaybı ve ciddi estetik kayıplarla birlikte tercih edilen estetik bir çözümdür Bu gibi durumlarda ortaya çıkan şekil bozukluğunu gidermek için protez göz uygulanmaktadır. Görmeyen bir gözün yerine protez göz yapılması fikri, nedeni ne olursa olsun hastalar için duygusal olarak zorlayıcı bir karardır. Ancak çok iyi bir cerrahi ve birinci sınıf bir protez işçiliği ile hastaların çoğunda yüz güldürücü sonuçlar alınmaktadır. Görmeyen bir gözde, bazı durumlarda cerrahi uygulanmadan renkli kontakt lensler veya göz üzeri yerleştirilen protezler ile simetrik sonuçlar elde edilebilir. Ancak bunun yapılabilmesi için öncelikle görmeyen gözün buna uygun olması gerekmektedir. Tüm uğraşılara rağmen göz üzerine protez takılamıyorsa, ayrıca gözde ağrı, kızarıklık, sulanma gibi kişiyi rahatsız eden, günlük hayatını yaşanmaz hale getiren şikayetler mevcutsa görmeyen gözün alınarak protez takılmasına uygun hale getirilmesi gerekmektedir. Birçok hasta şikayetleri olmamasına rağmen alınan mükemmele yakın sonuçlar nedeni ile kozmetik amaçlı da protez gözü seçmektedir. Protez göz, her yaşta uygulanabilmektedir. Protezler tamamıyla kişiye özel üretilmekte olup gözde kaşıntı, batma, yanma gibi şikayetlere sebep olmadan uygulanmaktadır. Göz protezi hafif bir malzeme olan akrilik malzemesinden yapılmaktadır. Bu malzeme insan vücuduna uyumlu olmakla birlikte hafif kırılmaz özelliği taşımaktadır. Enükleasyon veya eviserasyon ameliyatı sonrası bilye (implant/sifer) koymak protezin hareketini artıran bir işlemdir. Cerrahi Hazırlık ve cerrahi işlem nasıl? Cerrahi öncesi ameliyatın planlaması önemlidir. Kanı sulandırıcı ilaç kullanıyorsa 5 gün önceden kesmesini istiyoruz. Protez göz cerrahisinde temel olarak 2 yöntem uygulanmaktadır. Birinci ve en sık kullanılan yöntem sadece göz içeriğinin boşaltıldığı “ Evisserasyon “ yöntemidir. Bu yöntemde göz kaslarına hiçbir şekilde dokunulmaz. Görmeyen gözün içeriği boşaltıldıktan sonra bu boşluğu doldurmak amacı ile yerine bir orbital implant takılır. Uygulanan cerrahi yaklaşık 60 dakika sürmektedir ve lokal veya genel anestezi altında yapılabilir. İkinci kullanılan yöntem ise gözün tamamının alındığı “enükleasyon” dediğimiz yöntemdir. Bu cerrahide göz kasları ayrılarak göz bütün halinde alınmakta ve kaslar konulan orbital implant üzerine yerleştirilmektedir. Göz tümörleri veya mikroftalmi gibi gözün hiç gelişmediği durumlarda enükleasyon yapılması zorunluluk haline gelebilir. Hangi yöntem uygulanırsa uygulansın enükleasyon veya eviserasyon, mükemmel bir sonuç için çok iyi bir cerrahi ve protez işçiliği gerekmektedir. Orbital implantlar protez cerrahisi yapıldıktan sonra kaybolan boşluğun yerinin doldurulması amacı ile kullanılan yapay veya doğal olabilen yuvarlak şekilli özel materyallerdir. Günümüzde çok farklı tipte orbital implant mevcuttur. En sık kullanılanlar silikon, akrilik, polietilen ve hidroksiapatit materyalden yapılan implantlardır. Her implantın kendine özgü eksi ve artı özellikleri mevcuttur. Temelde hepsi aynı görevi yapmaktadır ancak implant seçiminde görmeyen gözün özellikleri, doktorun bu konudaki tecrübesi ve hasta tercihleri önem kazanmaktadır. Orbital implantlar farklı büyüklükte yapılırlar. Boyutları 14 mm den 22 mmye kadar değişmektedir. Kullanılacak orbital implantın büyüklüğü kişiden kişiye değişmekle beraber erişkinlerde sıklıkla 20 mm ve daha büyük implantın kullanılması daha sonra yapılacak protezin hareketinde kritik öneme sahiptir. Çocuk ve bebeklerde ise daha ufak çaplı implantlar kullanılabilir. Ameliyattan sonra hastanede ne kadar kalırım? Protez göz ilk ne zaman uygulanır ? Protez göz cerrahisi lokal veya genel anestezi altında uygulanabilir. Bu tamamen gözün ve hastanın genel durumu ile ilgilidir. Ameliyat sonrasında hastalar kendilerini iyi hissederlerse evlerine gidebilir ancak sıklıkla hastalarımızın bir gece hastanede misafir edilmesi ameliyat sonrası ağrı kontrolünün daha rahat sağlanması için tercihimiz olmaktadır. Ameliyattan hemen sonra göz kapatılmakta ve ertesi günü açılarak pansuman yapılmaktadır. Daha sonra damlalar ve antibiyotik tedavisi verilir. Ameliyat sonrasında bazı hastalar birkaç gün ağrı hissedebilir, tabii ki bu hastadan hastaya değişmektedir. Ağrının en önemli sebebi sağlam gözün hareketiyle ameliyatlı gözün de hareket etmesidir. Hastalarımızın unutmaması gereken şey ise protez yapılana kadar iç tarafta “konformer” dediğimiz plastik bir koruyucunun konulacağıdır. Ameliyat olan hastalar yaklaşık 1 hafta içinde işlerine dönebilir. Hastalarımızın protez yapılana kadar dışarı çıktığında göz pedlerinden takmasını gözün mikrop kapmaması açısından önermekteyiz. Protez en erken ameliyattan sonra 1. ayda yapılabilir. Bu süre ameliyat sahasının iyileşmesi için gerekli olan minimum süredir. 1.aydan sonra eğer iyileşme yeterli ise kliniğimizde kişiye özel protez yapılmak için ölçü alarak işe başlıyoruz protez bitirmemiz duruma göre yaklaşık 2-3 gün sürebilmektedir. Protez göz nasıl görünür ? Protez gözün bakımı nasıl olmalıdır ? Protez göz yapıldıktan sonra hastalarımız kısa sürede protezlerine alışırlar ve protez vücutlarının bir parçası haline gelir. Hastalarımızın protez gözü devamlı takıp çıkarmalarına gerek yoktur. Protezin temizliği ve kontrolü belli aralar ile göz doktorları ve protez merkezlerinde okülaristler tarafından yapılmalıdır. Protez göz çok iyi bir cerrahi ve protez işçiliğinden sonra sağlam göze yakın bir oranda hareket edebilir. Hastalar protez göz ile her türlü aktiviteyi yapabilirler. Denize girebilirler ve spor yapabilirler. Bunun yanında protez gözün daha canlı görünmesi ve kayganlığının sağlanması amacı ile hastalarımıza mutlaka suni gözyaşı ilaçları kullanmalarını önermekteyiz. Ancak tüm uygulamalara rağmen zamanla protez eskiyip parlaklığını kaybeder, ayrıca protezin durduğu ve “soket” dediğimiz yuva değişikliklere uğrar. Bu nedenle protezin 3-4 yılda bir değiştirilmesi protez uygunluğu açısından çok önemlidir. Tekrar ameliyat gerekebilir mi ? Protez göz cerrahisi iyi yapıldığı sürece ikinci bir ameliyat gerekmemektedir. Yapılan cerrahi ile yerleştirilen orbital implant ömür boyu problemsiz şekilde yerinde durmaktadır. Ancak iyi yapılmayan cerrahiler ve uygun olmayan orbital implantların yerleştirilmesi nedeni ile maalesef istenmeyen yan etkiler görülebilmektedir. Zaman içinde protezin yerinden çıkması, yüzeyinin açılması, hastada devamlı çapaklanma olması istenmeyen yan etkilerdir. Hastalarda devamlı çapaklanma ve rahatsızlık hissi protezin soket ile uygun olmadığını göstermektedir. Bu durum protezin tekrardan gözden geçirilmesini gerektirir. Maalesef en istemediğimiz durum konulan orbital implantın açılması veya yerinden çıkmasıdır. Böyle bir durumda yeni bir implant yerleştirilmesi veya açılma küçükse bu bölgeye yama yapılması gerekmektedir. Bu cerrahiler gerçekten özellikli olup bu işte uzmanlaşmış oküloplastik cerrahlar tarafından yapılmalıdır. Protez Göz Kullananlarda Sorunlar Nelerdir ? Uzun yıllar protez kullananlarda özellikle cam veya porselenden yapılmış protezlerde alt kapakda sarkma, göz’de çukurlaşma, yuvada daralma, göz kapağı’nda düşme, içe dönme gibi bir takım sorunlar ortaya çıkabiliyor. Bu sorunları da hem protezi yapıp hemde dokulardaki bu sorunları gerekli cerrahi işlemleri uygulayarak ameliyatla düzeltilebiliyoruz. Bir diğer sorun temizliği dikkat edilmezse zaman zaman çapaklanma olabilir. Gözde tattoo Sizlere mükemmel görünüm ve işlevsellik sunmak için öncelikle bilgi ve deneyimle donanmış bir ekip olarak, protez göze dövme uygulamalarında lideriz. Protez göz dövmesi, estetik ve psikolojik iyileşme sağlayan bir çözüm olarak görme kaybı yaşayan bireyler için benzersiz bir seçenektir. Profesyonel ekibimiz, her hasta için kişiselleştirilmiş bir yaklaşım benimseyerek, her bir dövme uygulamasını kişinin yaşam tarzına, tercihlerine ve estetik hedeflerine uygun olarak tasarlar. Güvenli ve steril bir ortamda gerçekleştirilen işlemlerimizde, FDA onaylı malzemeler ve son teknoloji ekipmanlar kullanılarak, en yüksek kalitede sonuçlar elde edilir. Protez göz dövmesi, dikkatlice seçilen renkler ve detaylarla, gerçek göze son derece benzer bir görünüm sunar ve kişinin benlik saygısını yeniden kazanmasına yardımcı olur. Sizin için en uygun olan dövme seçeneği hakkında daha fazla bilgi almak ve randevu oluşturmak için bizimle iletişime geçmekten çekinmeyin. Dr. Murat Sağlam’ın Protez göz yapımında 15 yılı aşkın yurt içi ve yurt dışı tecrübesi vardır."
  },
  {
    "id": 178,
    "slug": "goz-kapagi-sarkmasi-blefaroselazis",
    "title": "Göz Kapağı Sarkması (BLEFAROŞELAZİS)",
    "excerpt": "Üst ve alt göz kapaklarında belli başlı nedenler ile meydana gelen gevşeme, sarkma ve torbalanması tarzındaki deformasyonların giderilmesi amacı ile yapılan cerrahi işlemlere göz kapağı estetiği adı verilir. Ailesel fakt",
    "content": "Üst ve alt göz kapaklarında belli başlı nedenler ile meydana gelen gevşeme, sarkma ve torbalanması tarzındaki deformasyonların giderilmesi amacı ile yapılan cerrahi işlemlere göz kapağı estetiği adı verilir. Ailesel faktörleri olan kişilerde 20 yaşında ve sonrası, yaştan kaynaklı olan sorunlarda 30 yaşında ve sonrası, doğumsal, doğuştan veya genetik sebeplerde ise 1 yaşında göz hastalıkları hekimin değerlendirmesi sonucunda göz kapağı düşüklüğü ameliyatı estetiği planlaması yapılır. Doğuştan ya da yapısal şekilde aile bireylerin göz yapılarından kaynaklı olarak göz kapağı ve gözün alt kısmında var olan deformasyonlar, çevreden gelen etkenler, antidepresan kullanımı, sigara kullanmak, madde ile alkol kullanmak göz kapağı estetiğini bozarak kapağın düşmesi sıkıntısına neden olmaktadır. Göz kapakları dıştan içe doğru cilt, kas ve yağ tabakalarından oluşur. Genetik faktörler, yaş ve güneş ışını gibi çevresel faktörlerin etkisi ile göz kapağı cildi elastikiyetini kaybeder ve gevşer. Cilt altındaki kas tabakası da gevşer ve yerçekimi etkisi ile düşmeye ve sarkmaya başlar. Daha derin planda olan ve normalde göz kapaklarına dolgun ve canlı bir görünüm katan yağ yastıkçıkları da öne fıtıklaşmaya başlar. Böylelikle göz kapaklarında sarkma ve torbalanmalar oluşur. Kaşlarda düşme varsa üst göz kapaklarındaki deri fazlalığı daha da belirginleşir. Göz kapağına yapılan makyaj fazla deri katlantısının altında kaybolur. İleri olgularda üst göz kapağındaki fazlalık görmeyi zorlaştıracak boyutlara varabilir. Yüz ifadesinde anahtar rol oynayan göz kapaklarında zamanla oluşan kırışıklık, torbalanma, sarkma ve şişlik gibi değişiklikler kişilerin üzgün, yorgun ve olduğundan yaşlı görünmesine neden olur. Estetik Göz Kapağı Ameliyatı (Blefaroplasti) Alt ve üst göz kapaklarındaki fazla yağ, kas ve deri dokusunun çıkarılmasıyla bu dokulara destek olan göz çevresi bölümlerinin gerginleştirilmesi işlemidir. Bu cerrahi uygulama ile sarkmış, içe veya dışa dönmüş üst ve alt göz kapakları, fazla yağ toplanmasına bağlı torbalanmalar, göz çevresi kırışıklıkları düzeltilir. Bu ameliyatla yüz ifadesi daha canlı ve genç bir görünüm kazanır. Ancak, kaz ayağı denilen göz çevresindeki kırışıklıklar, göz kapaklarındaki ince kırışıklıklar, gözlerin etrafındaki koyu halkalar veya düşük kaşlar tedavi edilmez. Bu sorunların giderilmesi için ek işlemler yapılması gerekir. Üst blefaroplasti ameliyatı ile tedavi yöntemleri kapsamında bölgedeki derinin belli, bir kısmı alınır. Ayrıca belli miktar yağ eklemesi yapılabilir ya da çıkartılabilir. Estetik cerrahi uygulamaları içinde olan bu yöntem ile gözün kapakları kısmı tedavi edilir. Göz kapakları düşüklüğü ya da göz torbası düşmesi gibi sorunların tedavi edilmesinde kullanılan en doğru çözümdür. Yapılacak olan bu ameliyat görme bozukluğu sorunu yaşayan kişilere tedavi kapsamında tavsiye edilir. Ameliyat Yaşı Genellikle 30 yaş ve üzerinde olmak üzere, göz kapaklarındaki deformiteye bağlı olarak her yaşta ameliyat olunabilir. Ameliyat Öncesi Ameliyat esnasında veya sonrasında kanama komplikasyonundan kaçınmak için en az 7 gün öncesinden kanın pıhtılaşmasını azaltın aspirin, e vitamini, bazı ağrı kesiciler veya bitkisel preparatların kullanımı kesilmelidir. En iyisi dengeli beslenme dışında ilaç veya ek destek hapları kullanmamaktır. Yüksek tansiyonu olanların tansiyonu ilaçlarla kontrol altına alınmış olmalıdır. Ameliyat Ameliyat hastane koşullarında anestezi uzmanının refakatinde yapılmalıdır. Sadece gözkapaklarına yapılan lokal anestezi ve i.v. sedasyon (damardan sakinleştirici verilmesi) ile yapılabilir. Aynı gün eve çıkılabilir. Sadece üst, sadece alt veya 4 göz kapağı aynı anda ameliyat edilebilir. Üst gözkapağından çıkartılacak fazla deri ameliyat öncesi hasta ayakta iken işaretlenir. Kesi gözkapağının göz açıkken oluşan doğal kıvrımına denk gelecek şekilde planlanır. Alt gözkapağında ise kesi kirpiklerin 1-2 mm aşağısından geçecek şekilde ve derinin doğal kıvrımlarına denk gelecek şekilde yapılır. Göz kapağı derisinin fazla gevşek olmadığı bazı olgularda göz kapağı içinden kesi yapılarak sadece yağ torbası çıkartılabilir. Ameliyat tekniği standart değildir, mevcut soruna ve cerrahın tercihine göre farklı teknikler kullanılabilir. Ameliyat bitiminde kesiler dikişler yardımı ile kapatılır. Özellikle alt göz kapağı ameliyatı daha fazla deneyim gerektirir. Alt göz kapağı ileri yaşlarda gevşer ve ameliyat esnasında yeterli sıkılaştırma yapılmaz ise dışa ve aşağıya doğru dönebilir (ektropion). Blefaroplasti ameliyatı çok teknik ve hata payı düşük bir ameliyattır. Bu ameliyatın yıllarca eğitimini almış cerrahlarca yapılmalıdır. Üst göz kapağı estetik ameliyatı en sık kaş kaldırma ameliyatı ile kombine edilir. Göz çevresinde elde edilecek sonuç çok daha ideal ve yüz güldürücü olmaktadır. Ameliyat süresi yapılacak işleme bağlı olmak üzere 1-2 saattir. Ameliyat Sonrası Göz kapaklarında ödem ve morluk oluşabilir. Soğuk uygulama ve yüksek yastıkta yatma önerilir. Ameliyat sonrası ciddi ağrı olmaz. Ciddi ağrı oluyorsa kanama belirtisi olabilir. Doktor haberdar edilmelidir. Gözlerde yaşarma, yanma hissi, kuruluk olabilir. Göz kapakları hafif açık kalabilir; ödem geriledikçe düzelmesi beklenir.Koruyucu göz jeli veya merhem gerekebilir. Dikişler 3-5 gün içerisinde tamamen alınır. Bir hafta sonra hasta işine dönebilir ancak göz kapaklarındaki minimal ödemin tamamen gerilemesi 3-4 haftayı bulabilir. Bir hafta sonra kontak lens kullanılabilir. Ameliyat izleri ilk haftalar makyajla gizlenebilir. İlk haftalar pembe renkli olan izler genellikle aylar içerisinde gittikçe solar ve dikkat çekmeyecek ince ve ten rengi bir hal alır. Ameliyat sonrası en önemli komplikasyonlardan bir tanesi göz kapaklarında kan birikmesi (hematom)dir. Kanamadan kaçınmak için; Ameliyat sonrasında yüksek yastıkta yatılmalı, Soğuk uygulama yapılmalı, Kan basıncı takip edilmeli ve tansiyon yüksek ise düşürülmeli, Şiddetli öksürük veya hapşırıktan kaçınılmalı, Tuvalette aşırı ıkınılmamalı, Ağır kaldırılmamalı, 2 hafta süre ile ağır sporlar yapılmamalı, Kan sulandırıcı ilaçlar kullanılmamalı. İkinci Kez Ameliyat Göz kapakları yeni şeklini yıllarca muhafaza eder. Göz kapaklarında tekrar gevşeme olursa ikinci bir ameliyat yapmak her zaman mümkündür. Bir önceki ameliyatta istenmeyen bir sonuç ile karşılaşılmış ise ikinci kez ameliyat olmak gerekebilir."
  },
  {
    "id": 157,
    "slug": "gozalti-torbalari",
    "title": "Gözaltı Torbaları",
    "excerpt": "Alt göz kapağı sorunları halk arasında göz altı torbası olarak bilinir. Göz altı torbaları, daha çok genetik ya da yaşlanma sebebiyle gerçekleşir. Genetik olarak aileden geçen göz altı torbası 30’lu yaşlarda kendisini gö",
    "content": "Alt göz kapağı sorunları halk arasında göz altı torbası olarak bilinir. Göz altı torbaları, daha çok genetik ya da yaşlanma sebebiyle gerçekleşir. Genetik olarak aileden geçen göz altı torbası 30’lu yaşlarda kendisini gösterirken, yaşlanma nedeniyle gerçekleşen göz altı torbasının ortaya çıkması 40’lı yaşları bulmaktadır. Diğer göz altı torbası nedenleri arasında alkol ve sigara kullanımı, düzensiz uyku, sık ağlama durumları ve yer çekimi sayılabilir. Göz altı torbaları kişiye olduğundan daha yaşlı ve yorgun bir görünüm verir. Alt kısımda yıllar geçmeye başladıkça yağ dokuları dışarıya doğru genelde fıtıklaşa yapmaktadır. Bu bölgedeki elastik dokunun zaman geçtikçe azalmasından kaynaklı olarak da belirginleşme meydana gelir. İlerlemiş olan yaş, stres ve yorgunluk gözlerin kapak kısımlarında pörsümüş be kabarık bir görünüme sahip olunmasına sebebiyet verir. Hatta genç yaşta olan kişilerde de bu sorunlar oluşabilir. Torbalanmaların bulunduğu bölgedeki yağ dokusunun çıkartılması yapılabildiği gibi yağ torbalarının korunması sağlanarak dışarıya çıkmış olan yağ dokusunun normal şekilde yerine getirilmesi işlemleri de yapılabilmektedir. Kişiyi sosyal hayatıyla birlikte psikolojik olarak da etkileyen bu belirtiler göz altı torbası estetiği ile giderilir. Özellik genç yaşlarda olan kişilerde de torbalanma sorunları meydana gelebilir. Bundan kaynaklı olarak yapılacak olan cerrahi işlemlerde lokal anestezi uygulaması yapılır. Hasta, göz altı torbası ameliyatı öncesinde doktor tarafından muayene edilmelidir. Bu detaylı muayene sırasında göz bölgesinde bulunan derideki sarkma, deri fazlalığı, deri altı yağ miktarı, bunun ne kadarının alınacağı ve kaslardaki olası gevşeme gibi belirtiler incelenir. İnceleme sonucunda göz altı torbası ameliyatının hangi teknikle yapılacağına cerrah tarafından karar verilir. Bu aşamada gerek gözle ilgili (kronik göz kuruluğu gibi) gerekse genel sağlık durumuyla ilgili (hipertansiyon, kan sulandırıcı kullanma gibi) mevcut hastalıklar konusunda cerrah bilgilendirilmelidir. Yaklaşık 1 saat süren göz altı torbası ameliyatı, damardan verilen sakinleştirici ve lokal anestezi ile gerçekleştirilir. Yapılacak olan kesiler ; üst göz kapaklarında bulunan doğal çizgilerin üstünden, alt göz kapağında yer alan kirpiklerin hemen alt kesiminden kesi yapılır. Yapılan kesilerden ameliyat için giriş yapılır. Buradaki deri kas ile yağ dokusundan ayrılır. Fıtıklaşma yapılan yağ dokusunda düzeltmeler yapılır. Sonrasından fazla olan deri ve kas dokusu yerinden çıkartılır. Önceki dönemlerde her ameliyatta yağ dokusundan çıkartma işlemleri yapılırdır. Yaşın ilerlemesinden kaynaklı olarak yağ dokusunda meydana gelen büzüşmelerin gözdeki çukurlaşmaları arttırdığı ve sorunu olan kişiye yaşlı bir görünüm kazandırdığı için daha modern cerrahi kullanılmaya başlanmıştır. Modern cerrahi işlemlerinde yap dokularının korunması hedeflenmeye başlanmıştır. Gözde bulunan düşüklüğü ortadan kaldırmak için açılan kesiler incecik olan sütürler ile kapatılmaktadır. Alt kısımda deri fazlalığı olmadan kas ile yağ torbacıkları sorunu mevcutsa gözdeki kapağın iç kısmından görünmeyecek şekilde kesi işlemleri yapılır. Bu tarz bir uygulama genelde elastik deriye sahip olan ve genç yaşta olan kişilerde yapılır. Yapılan kesilerin izleri iyileşme dönemi bittikten sonrası tamamen gözükmeyecek düzeye gelir. Dışarıdan bakıldığında göze çarpmakta olan torbalanma mevcutsa çözüm olarak yağ dokusu yerine getirilir. Fazla olan deri mevcutsa çözüm olarak yerinden çıkartılır. Blefaroplasti ameliyatı bazı durumlarda fonksiyonel sebeplerden kaynaklı olarak yapılabilir. Üst bölgede aşırı düzeyde deri mevcutsa da uygulanır. Alt kısımda yapılacak olan işlemler her daim kozmetik sebeplerden kaynaklı olarak yapılır. Alt göz kapağına yapılan müdahaleler çoğunlukla cildi kesmeye gerek olmaksızın kapak içinden uygulanabilir. Böylelikle operasyon sonrası iz kalma ya da kapakta şekil bozukluğu olma sorunundan kaçınılmış olur. Bu ameliyat çeşidi halk arasında da göz altı torbası ameliyatı olarak bilinir. Göz Altı Torbaları Ameliyatı Sonrası İyileşme Süreci Ameliyat sonrasında hasta aynı gün taburcu edilir. Göz altı torbası ameliyatı soğuk uygulama ve genel takip yapılır ve 5-7 gün içerisinde günlük aktivitelere dönülür Ameliyatın bitmesinden sonra dikişlerin üst kısmına pansuman yapılır. Gözlerin kesinlikle kapanması söz konusu değildir. Anesteziden sonra hafif düzeyde ağrı meydana gelir. Bu ağrılar için uzman hekim ağrı kesici verir. Pansumanlar uzman hekimden habersiz çıkarılmaz. Ameliyat alanlarındaki dikişler 3-5 gün içerisinde tamamen alınır ve kişi iş ve sosyal hayatına döner. Ameliyat sonrası erken dönemde başın yüksekte yatılması, ıkınma, ağır kaldırma gibi zorlayıcı hareketlerden kaçınılması, kan sulandırıcı ilaç (aspirin) ve gıdaların (ör. yeşil çay) alınmaması önerilir. Yaşlanma; doğuştan meydana gelmeyen göz kapağı düşüklüğü sorunları en yaygın olan nedenleri yaşlanmadır. Kapağın kalkmasına yardımcı olan tendon (levator aponevroz) tarzında bir doku bulunur. Bu dokular yaşlılıktan meydana gelen yıpranmalar ve yer çekiminin de etkisi ile işlevlerini yerine getiremez hale gelir. Bundan dolayı da kapak düşüklüğü meydana gelmektedir. İşlem sonrasında ilk sabah uyanıldığında gözler ovuşturulmaz. Cerrahi işlem sonrasında morluk ve şişliklerin daha kolay geçmesi adına baş bölgesi 1 hafta boyunca yukarıda kalacak şekilde uyunmalıdır. İyileşme dönemi bitene kadar kişilerin fazla eğilmemesi, ağır yükler kaldırmaması gerekir. Bunları yapmak kanamalara sebep olur. Ayrıca şişlik ve morluğu da çoğaltır. İşlemin bitmesinden 5 gün geçtikten sonra araç kullanılabilir. Güneş gözlerde hassasiyet meydana getirir. Bu sorunu yaşamamak adına birkaç gün boyunca güneş ışınlarına maruz kalınmamalıdır. Saçlar ameliyatın bitmesi ile arkaya doğru itilerek yıkanır. 1 hafta sonra dikişler alınır. 10 gün sonra şişliklerin hepsi kaybolur. İlk bir hafta gözü yoracak olan gazete ve kitap okuma gibi eylemlerden uzak kalınması gerekir. Göz kapağı şişliklerinin tamamen ortadan kalkması ise ortalama 1 aylık bir süreyi kapsar."
  },
  {
    "id": 116,
    "slug": "goz-kapagi-dusuklugu-ptozis",
    "title": "Göz Kapağı Düşüklüğü (Ptozis)",
    "excerpt": "Üst göz kapağının düşük olmasına “Pitozis” denmektedir. Göz kapağı düşüklüğü (Ptozis) üst göz kapağının aşağı doğru yer değiştirmesi ile üst gözkapağı seviyesinin normalden aşağıda olmasıdır. Bu düşüklük göz bebeğini kap",
    "content": "Üst göz kapağının düşük olmasına “Pitozis” denmektedir. Göz kapağı düşüklüğü (Ptozis) üst göz kapağının aşağı doğru yer değiştirmesi ile üst gözkapağı seviyesinin normalden aşağıda olmasıdır. Bu düşüklük göz bebeğini kapatarak görmeyi engelleyebilir. Şiddetli olgularda görmeyi sağlamak için baş pozisyonu veya göz kapağının elle kaldırılmasından yardım alınır.. Üst ve alt göz kapağı arasındaki aralık, kişiler arasında değişiklik göstermektedir. İki göz kapağı arasındaki 1mm lik asimetri doğal kabul edilebilir. Kapak düşüklüğü hem yeni doğan bebeklerde, hem de erişkin ve yaşlılarda görülebilir. Göz Kapağı Düşüklüğü Nedenleri Ptosis’in(Göz kapaklarının birinin ya da her ikisinin düşüklüğü) nedeni, göz kapağı kaldırma konusunda görev yapan kasların zayıflaması veya hiç çalışmaması sebebi ile meydana gelen bir durumdur. Doğuştan gelen sorunlar; anne rahmindeyken levator kasında meydana gelen sorunlar göz kapağı düşüklüğü sorununu ortaya getirir. Kapak düşüklüğü kapağı kaldıran kasın yeterince gelişmemesi nedeniyle doğuştan olabilir. Bu bebeklerde kapak düşüklüğü pupillayı kapatıyorsa ambliyopiyi önlemek adına cerrahi işlem gerekir. Eğer pupilla kapanmıyorsa takip yeterli olur. Gözdeki kapakta var olan düşük durumlar doğuştan olduğunda genelde tek gözü etkilemektedir. Bu sorunun kalıtımsal olduğu düşünülür. Yaşlanma; doğuştan meydana gelmeyen göz kapağı düşüklüğü sorunları en yaygın olan nedenleri yaşlanmadır. Kapağın kalkmasına yardımcı olan tendon (levator aponevroz) tarzında bir doku bulunur. Bu dokular yaşlılıktan meydana gelen yıpranmalar ve yer çekiminin de etkisi ile işlevlerini yerine getiremez hale gelir. Bundan dolayı da kapak düşüklüğü meydana gelmektedir. Miyastenya Gravis; bu çizgili kas hastalığıdır. Meydana getirdiği ilke sorunda göz kapaklığı düşüklüğüdür. Kas hastalıkları; göz kaslarında meydana gelen sorunlar zaman içinde göz kapağının işlevini kaybetmesine sebep olabilmektedir. Bazı sinir hastalıkları; beyin tümörü, felç, şeker hastalıkları, beyin anevrazması ve horner sendromu bu sorunu meydana getirmektedir. Bölgesel göz sorunları; bazı kişilerde göz çukurunda, gözün alt kapağında ve üst kapağında gelişim gösteren tümörler, iltihaplar ve kitleler düşüklüklerin yaşanmasına sebep olur. Bu sorunun oluşmasından hemen sonra kapaklarda düşüklük meydana gelmeyebilir. Katarakt ve dekolman gibi göz ameliyatlarından sonra da kapak düşüklüğü gelişebilir. Zaman geçtikçe kapaklarda düşüklükler ortaya çıkmaktadır. Göz kapağı düşüklüğü sorunu olan kişilerde görünüm dışında aşağıdaki belirtilerde meydana gelir. Bu belirtilerin farkına varılması özellikle erken yaşlarda olan kişilerde sorunun fark edilmesi açısından önemlidir. Meydana gelen belirtiler içinde; Gözlerde sulanma sorunu meydana gelmesi Göz yorgunlukları meydana gelmesi sıkıntısı Baş bölgesini geriye doğru kaldırma sorunu Görüş alanında kısıtlanma sıkıntısının oluşması Çift görme meydana gelmesi sıkıntısı Bulanık görme meydana gelmesi Göz kapağını yukarıya doğru kaldırmaya çalışırken kaşı da kaldırma ve göz kapağını elle destekleme sıkıntısı Ameliyat Nasıl Yapılır? Pitozisin tedavisi genel olarak cerrahidir. Cerrahide uygulanacak olan yöntem, göz kapağının muayenesi sonucu belirlenir. Ameliyat şekli de kasın çalışma miktarına göre değişir. Doğuştan olanlarda zayıf kası kısaltmak veya daha şiddetli olgularda bir askı kullanmak gerekir. Kaşların ve alın bölgesinin fiziki anlamda muayenesi yapıldıktan sonra kaşların seviyesinin kontrolü yapılır. Bu kontrol ile yapılacak olan göz kapağı operasyonu konusunda planlama yapılır. Kaşlarda belli düzeyde düşme varsa, alında derin çizgiler mevcutsa, üst kapaklarda belirgin düzeyde dolgunluk varsa göz kapağı ameliyatı için detaylar konuşulur. Üst kapak ameliyatı tek başına yapılacaksa lokal anestezi uygulaması yapılır. Yapılacak olan düşük kaldırıcı ameliyatı süresi hemen hemen 1 saattir. Çıkarılacak olan kas ve deri miktarı kişi otururken yapılacak olan çiziler ile belirlenir. Göz kapağı bir bant misali düşünülerek karar verilir. En uygun olan ölçüler ile kapağın katlanma çizgilerinde gizlenebilecek bir çizgiye sebep olabilecek biçimde yapılan kas ve deri çıkartılması gözün kapak kısımlarında yeterli düzeyde gerginlik ortaya çıkar. Bazı kişiler orta ve iç kısımda bulunan yağ yastıkçıkları oldukça belirgin olabilir. Bundan kaynaklı olarak az düzeyde bunların da küçültme işlemleri göz bandı dikkate alınarak cerrahi yollarla yapılır. Bu sayede düşük sorunu ortadan kaldırılarak doğal bir yapıya sahip olunası sağlanılır. Operasyondan sonra nelere dikkat edileceği konusunda uzman hekim hastasına detaylı bilgi verir. Gözün üstüne pansuman yapılır ve cerrahi işlemler tamamlanır. Ameliyat bölgesinden şişlikler meydana gelir. Bunun önüne geçmek adına bölgeye soğuk kompres uygulaması yapılır. Ağrı kesici, antibiyotik ve şişin azaltılması için ilaçlar verilir. Bunların düzenli kullanılması gerekmektedir. Göze koruyucu göz jeli veya göz damlası kullanılır. Bir hafta boyunca baş bölgesi kalp hizasının üstünde kalacak şekilde yatılır. Göz kapağı Düşüklüğü Ameliyatın Riskleri Nelerdir? Cerrahi işlemlerde iz kalması akılda takılabilir ancak cerrahi işlem kapak kıvrımları üzerinde yürüdüğü için iz kalmaz diyebiliriz. Ayrıca skar engelleyici merhemler iz kalmamasını sağlar. Cerrahi uygulama sonrası enfeksiyon, kanama, aşırı belirgin olan yara izi ve yara açılması meydan gelebilecek riskler arasında yer almaktadır. Bu tarz riskleri yaşamak ve oluşması oldukça nadirdir. Gözdeki kapakların kapanması ile alakalı geçici olan sorunlar da meydana gelebilir."
  },
  {
    "id": 49,
    "slug": "murat-saglam-kimdir",
    "title": "Op. Dr. Murat Sağlam Kimdir ?",
    "excerpt": "Dr. Öğr. Üyesi Murat Sağlam Kimdir ? Doğum Yeri ve Tarihi: Gümüşhane 1968 Uzmanlık Alanları Göz Estetiği (Okuloplasti) Göz Protezi Yapımı (Hareketli Göz Protezi) Vitreoretinal Cerrahi (Göz Kanamaları Cerrahisi) Tıbbi Ret",
    "content": "Dr. Öğr. Üyesi Murat Sağlam Kimdir ? Doğum Yeri ve Tarihi: Gümüşhane 1968 Uzmanlık Alanları Göz Estetiği (Okuloplasti) Göz Protezi Yapımı (Hareketli Göz Protezi) Vitreoretinal Cerrahi (Göz Kanamaları Cerrahisi) Tıbbi Retina (Gözdeki Şekere Bağlı Bozuklukların Tedavisi) Refraktif Cerrahi (Akıllı Lens Uygulaması) Glokom Cerrahi (Dikişsiz Glokom Cerrahisi) Eximer Lazer Göz Yaşı Kanal Cerrahisi ÇALIŞTIĞI MERKEZLER Trabzon Avrasya Üniversitesi European Eye Hospital Ordu MedikalPark Hastanesi Ordu Devlet Hastanesi Terme Devlet Hastanesi Karadeniz Teknik Üniversitesi VAKA DENEYİMİ Aktif olarak göz hekimliği yaptığı süre 30 yıl, 10.000’in üzerinde cerrahi vaka deneyimi. ÜYESİ OLDUĞU DERNEKLER Türk Oftalmoloji Derneği (TOD)"
  }
]