[
  {
    "id": 420,
    "slug": "okuloplasti-nedir",
    "title": "Oküloplasti Nedir?",
    "excerpt": "Oküloplasti ve orbita cerrahisi göz biliminin göz kapakları hastalıkları, göz kapağı estetik cerrahisi, gözyaşı yolları ve göz çukuru hastalıklarıyla ilgilenen branşıdır. Göz torbalarının alınmasından protez göze, göz iç",
    "content": "Oküloplasti ve orbita cerrahisi göz biliminin göz kapakları hastalıkları, göz kapağı estetik cerrahisi, gözyaşı yolları ve göz çukuru hastalıklarıyla ilgilenen branşıdır. Göz torbalarının alınmasından protez göze, göz içi tümör ameliyatlarından botoksa kadar her türlü tedavi ve estetik cerrahi uygulamaları oküloplasti ile gerçekleştirilmektedir. Göz çevresinin görünümü kişinin imajı için en önemli olup, bu bölgedeki asimetri, kırışıklık, torbalanma, sarkma gibi değişiklikler cerrahi olarak düzeltilerek kişiye daha genç ve sağlıklı bir görünüm kazandırılabilmektedir."
  },
  {
    "id": 352,
    "slug": "vitreoretinal-cerrahi",
    "title": "Vitreoretinal Cerrahi",
    "excerpt": "Göz içi kanamaları, gözün önemli yapılarında meydana gelen kanamaların bir sonucu olarak ortaya çıkan ciddi bir durumdur. Bu kanamalar genellikle travma, retina yırtığı veya diyabet gibi göz hastalıklarından kaynaklanabi",
    "content": "Göz içi kanamaları, gözün önemli yapılarında meydana gelen kanamaların bir sonucu olarak ortaya çıkan ciddi bir durumdur. Bu kanamalar genellikle travma, retina yırtığı veya diyabet gibi göz hastalıklarından kaynaklanabilir. Özellikle retina ve vitreus gibi gözün kritik bölgelerinde meydana gelen kanamalar, görme kaybı riskini artırabilir ve acil müdahale gerektirebilir. Vitreoretinal cerrahi, bu tür göz içi kanamalarının etkili bir şekilde yönetilmesinde kritik bir rol oynar. Bu cerrahi prosedür, özel ekipmanlar ve cerrahi teknikler kullanılarak gözün iç kısmında bulunan vitreus jelinin çıkarılmasını ve retina üzerindeki kanama veya yırtıkların onarılmasını içerir. Vitreoretinal cerrahi genellikle göz içi kanamalarının nedenlerini tedavi etmeye odaklanırken, aynı zamanda görme kaybını önlemek ve göz sağlığını korumak için önemli bir tedavi seçeneği sunar. Bu cerrahi prosedür, genellikle uzman bir vitreoretinal cerrah tarafından gerçekleştirilir. Dr. Murat Sağlam gibi deneyimli bir cerrah, göz içi kanamalarının ve retina problemlerinin tedavisinde uzmanlaşmıştır ve hastalarına en iyi tedaviyi sağlamak için son teknoloji ekipmanlar ve güncel cerrahi tekniklerle çalışır. Vitreoretinal cerrahi, hastanın göz sağlığını önemli ölçüde iyileştirebilir ve yaşam kalitesini artırabilir. Bu nedenle, göz içi kanamaları veya retina problemleri yaşayan hastaların mümkün olan en kısa sürede uzman bir cerrahla iletişime geçmesi önemlidir. Dr. Murat Sağlam ile randevu alarak, göz sağlığınızı en iyi şekilde korumak için gerekli adımları atabilirsiniz."
  },
  {
    "id": 349,
    "slug": "eximer-lazer",
    "title": "Excimer Lazer",
    "excerpt": "Eximer lazer, oftalmolojide yaygın olarak kullanılan bir tedavi yöntemidir ve refraktif cerrahi işlemlerde (örneğin, miyopi, hipermetropi ve astigmatizma gibi kırma kusurlarının düzeltilmesi) sıkça kullanılır. Bu lazer t",
    "content": "Eximer lazer, oftalmolojide yaygın olarak kullanılan bir tedavi yöntemidir ve refraktif cerrahi işlemlerde (örneğin, miyopi, hipermetropi ve astigmatizma gibi kırma kusurlarının düzeltilmesi) sıkça kullanılır. Bu lazer teknolojisi, gözün kornea tabakasındaki doku miktarını hassas bir şekilde yeniden şekillendirerek görme kusurlarını düzeltmeyi amaçlar. Excimer lazer ile yapılan işlem, korneanın üst tabakası olan epitel hücrelerinin çıkarılmasını içerir ve ardından lazer ışınının kornea dokusuna odaklanarak istenilen kırma kusurunun düzeltilmesini sağlar. Bu işlem genellikle hızlı ve ağrısızdır ve birçok hastada hemen sonuç verir. Ancak, her hasta için uygun olmayabilir ve bazı durumlarda riskler taşıyabilir. Eximer lazer ile yapılan cerrahi, uzman göz doktorları tarafından dikkatlice değerlendirilmeli ve uygun adaylar seçilmelidir. Sonuç olarak, Excimer lazer, kırma kusurlarının düzeltilmesinde yaygın olarak tercih edilen güvenilir bir yöntemdir, ancak adaylarının dikkatli bir şekilde değerlendirilmesi ve işlem sonrası uygun takip gerektirir. Cross – Linking Eximer Lazerin CrossLinking kısmı, keratokonus gibi ilerleyici korneal hastalıkların tedavisinde kullanılan bir prosedürdür. Keratokonus, korneanın incelmesi ve şeklinin bozulmasıyla karakterize edilen bir durumdur. CrossLinking, korneanın kollajen liflerini güçlendirmek için UV ışığı ve riboflavin (B2 vitamini) kullanımını içeren bir işlemdir. Bu işlem sırasında, riboflavin damlaları korneaya uygulanır ve daha sonra UV ışığı ile aktive edilir. Bu süreç, korneanın daha sağlam ve stabil bir yapıya sahip olmasını sağlar, böylece ilerlemesi durdurulabilir veya yavaşlatılabilir. Eximer Lazer ile CrossLinking işlemi genellikle minimal invaziv bir prosedürdür ve kısa sürede gerçekleştirilebilir. Hastaların çoğu için güvenlidir ancak bazı riskleri olabilir, bu nedenle işlem öncesinde detaylı bir değerlendirme yapılmalıdır. Eximer Lazerin CrossLinking kısmı, keratokonus gibi korneal hastalıkların tedavisinde etkili bir seçenek olarak kabul edilir ve göz sağlığını korumak için önemli bir rol oynar."
  },
  {
    "id": 286,
    "slug": "iletisim-tr",
    "title": "İletişim",
    "excerpt": "Bizimle iletişim kurun Sorularınız, yorumlarınız veya talepleriniz mi var? Bizimle iletişim kurmaktan çekinmeyin. Düşüncelerinizi duymak isteriz. Bir form gönderin. Bahçelievler Mah. Atatürk Bulvarı No:207, Altınordu – O",
    "content": "Bizimle iletişim kurun Sorularınız, yorumlarınız veya talepleriniz mi var? Bizimle iletişim kurmaktan çekinmeyin. Düşüncelerinizi duymak isteriz. Bir form gönderin. Bahçelievler Mah. Atatürk Bulvarı No:207, Altınordu – ORDU gozdelazer@gmail.com (+90) 452 800 18 18 Pazartesi 09:00 – 17:00 Salı 09:00 – 17:00 Çarşamba 09:00 – 17:00 Perşembe 09:00 – 17:00 Cuma 09:00 – 17:00 Cumartesi 09:00 – 17:00 Pazar Kapalı"
  },
  {
    "id": 279,
    "slug": "goz-kurulugu-tr",
    "title": "Göz Kuruluğu",
    "excerpt": "Gözyaşı, göz yüzeyini nemlenmedirme özelliği ile gözün sağlıklı kalmasını sağlayan koruyucu mekanizmadır. Sağlıklı gözde nemlenmeyi sağlayan gözyaşı üretimi devamlıdır. Bazı insanlarda gözyaşı üretimi azalır veya üretile",
    "content": "Gözyaşı, göz yüzeyini nemlenmedirme özelliği ile gözün sağlıklı kalmasını sağlayan koruyucu mekanizmadır. Sağlıklı gözde nemlenmeyi sağlayan gözyaşı üretimi devamlıdır. Bazı insanlarda gözyaşı üretimi azalır veya üretilen gözyaşı kalitesinde bozulma olabilir. Bu durumda kişi göz kuruluğu şikayeti yaşamaya başlar. Kuru göz bulguları nelerdir? Gözlerde batma ve yanma hissi Gözlerde kaşıntı ve sulanma Göz içinde ve etrafında çapak birikimi Kontak lens kullanımında zorluk yaşama"
  },
  {
    "id": 273,
    "slug": "kornea-hastaliklari-tr",
    "title": "Kornea Hastalıkları",
    "excerpt": "Kornea, gözün en ön kısmında yer alan, ışığı odaklama ve gözü dış etkenlerden koruma görevine sahip, görme işlevinde büyük rolü olan, gözün eğimli saydam tabakasıdır. Kornea Muayene Yöntemleri Göz hekimi olmayan bir kişi",
    "content": "Kornea, gözün en ön kısmında yer alan, ışığı odaklama ve gözü dış etkenlerden koruma görevine sahip, görme işlevinde büyük rolü olan, gözün eğimli saydam tabakasıdır. Kornea Muayene Yöntemleri Göz hekimi olmayan bir kişi lokal ışık ile kornea saydamlığını, yüzeyinin parlaklığını, kornea yaralanmalarını, pamuk bir çubuk yardımı ile kornea duyarlığını değerlendirebilir. Göz hekimleri kornea morfolojisi ve fonksiyonunu değerlendirmek için bazı cihazlar kullanırlar; Biyomikroskopi: Kornea ve ön segmente ait diğer yapıların binoküler olarak incelenmesine yarar. Değişik kalınlıktaki ışık demetleri farklıaçılardan gönderilerek biyomikroskobun büyütmesi sağlanır ve kornea incelenebilir. Rutin olarak en sık kullanılan muayene yöntemidir. Keratometri: Korneanın kırma gücünün ölçülmesidir. Kontakt lens ve göz içi lens implantasyonu uygulaması öncesinde kullanılır. Topografi: Korneanın ön yüzünün topografik analizinde kullanılır. Pakimetri: Kornea kalınlığının ölçümüdür. Speküler mikroskopi: Endotel hücre sayısı ve yapısını gösterir. Esteziometri: Kornea duyarlılığının değerlendirilmesine yarar. Korneanın boyanarak muayenesi: Kornea yüzeyindeki kusurlar “floresseine ve rose bengal” solüsyonu ile görülebilir. Ameliyat Nasıl Yapılır? Pitozisin tedavisi genel olarak cerrahidir. Cerrahide uygulanacak olan yöntem, göz kapağının muayenesi sonucu belirlenir. Ameliyat şekli de kasın çalışma miktarına göre değişir. Doğuştan olanlarda zayıf kası kısaltmak veya daha şiddetli olgularda bir askı kullanmak gerekir. Kaşların ve alın bölgesinin fiziki anlamda muayenesi yapıldıktan sonra kaşların seviyesinin kontrolü yapılır. Bu kontrol ile yapılacak olan göz kapağı operasyonu konusunda planlama yapılır. Kaşlarda belli düzeyde düşme varsa, alında derin çizgiler mevcutsa, üst kapaklarda belirgin düzeyde dolgunluk varsa göz kapağı ameliyatı için detaylar konuşulur. Üst kapak ameliyatı tek başına yapılacaksa lokal anestezi uygulaması yapılır. Yapılacak olan düşük kaldırıcı ameliyatı süresi hemen hemen 1 saattir. Çıkarılacak olan kas ve deri miktarı kişi otururken yapılacak olan çiziler ile belirlenir. Göz kapağı bir bant misali düşünülerek karar verilir. En uygun olan ölçüler ile kapağın katlanma çizgilerinde gizlenebilecek bir çizgiye sebep olabilecek biçimde yapılan kas ve deri çıkartılması gözün kapak kısımlarında yeterli düzeyde gerginlik ortaya çıkar. Bazı kişiler orta ve iç kısımda bulunan yağ yastıkçıkları oldukça belirgin olabilir. Bundan kaynaklı olarak az düzeyde bunların da küçültme işlemleri göz bandı dikkate alınarak cerrahi yollarla yapılır. Bu sayede düşük sorunu ortadan kaldırılarak doğal bir yapıya sahip olunası sağlanılır. Operasyondan sonra nelere dikkat edileceği konusunda uzman hekim hastasına detaylı bilgi verir. Göz kapağı Düşüklüğü Ameliyatın Riskleri Nelerdir? Cerrahi işlemlerde iz kalması akılda takılabilir ancak cerrahi işlem kapak kıvrımları üzerinde yürüdüğü için iz kalmaz diyebiliriz. Ayrıca skar engelleyici merhemler iz kalmamasını sağlar. Cerrahi uygulama sonrası enfeksiyon, kanama, aşırı belirgin olan yara izi ve yara açılması meydan gelebilecek riskler arasında yer almaktadır. Bu tarz riskleri yaşamak ve oluşması oldukça nadirdir. Gözdeki kapakların kapanması ile alakalı geçici olan sorunlar da meydana gelebilir. Göz kapağı Düşüklüğü Ameliyatın Riskleri Nelerdir? Gözün üstüne pansuman yapılır ve cerrahi işlemler tamamlanır.Ameliyat bölgesinden şişlikler meydana gelir. Bunun önüne geçmek adına bölgeye soğuk kompres uygulaması yapılır.Ağrı kesici, antibiyotik ve şişin azaltılması için ilaçlar verilir. Bunların düzenli kullanılması gerekmektedir.Göze koruyucu göz jeli veya göz damlası kullanılır.Bir hafta boyunca baş bölgesi kalp hizasının üstünde kalacak şekilde yatılır."
  },
  {
    "id": 266,
    "slug": "retina-hastaliklari-tr",
    "title": "Retina Hastalıkları",
    "excerpt": "Diabetik Retinopati Diabetik retinopati, günümüzde en önemli körlük sebeplerinin başında gelmektedir. Retina kan damarlarındaki değişiklikler sonucunda meydana gelir. Retina (ağ tabakası) ışığa duyarlı tabakadır ve görme",
    "content": "Diabetik Retinopati Diabetik retinopati, günümüzde en önemli körlük sebeplerinin başında gelmektedir. Retina kan damarlarındaki değişiklikler sonucunda meydana gelir. Retina (ağ tabakası) ışığa duyarlı tabakadır ve görme fonksiyonu için sağlıklı olmak zorundadır. Diabetik retinopatide farklı türde hasarlar meydana gelir. Kan damarlarının yapısı bozularak küçük baloncuklar meydana gelir ve kanamalara ve damar içindeki sıvının etraf dokulara sızmasına neden olur. İlerleyen evrelerde ise retina üzerinde istenmeyen yeni damar tomurcukları oluşur ve ani göziçi kanamaya sebep olur. Diabetik retinopatide ilk başlarda görme kaybı gelişmez, zamanla hastalık ilerledikçe görmede zayıflık başgösterir. Bu yüzden görmesinde herhangi şikayeti olmayan bir diabet hastasının diabetik retinopatisi olmayacak diye bir şey yoktur, düzenli aralarla göz kontrolü gerekir. Diabet genellikle iki gözü birden etkiler. Diabetik retinopatinin evreleri nelerdir? Hafif non-proliferatif diabetik retinopati: Bu erken evrede, retina damarlarında mikroanevrizma denilen baloncuklar oluşur.Orta non-proliferatif diabetik retinopati: Retina damarlarında baloncuklar artmış ve damarlarda tıkanmalar başgöstermiştir.Şiddetli non-proliferatif diabetik retinopati: Damar tıkanıklıkları ve kanamalar artmış, retinada oksijen eksikliği belirgin hale gelmiştir.Proliferatif diabetik retinopati: Retinadaki oksijen eksikliği ve beslenememe artmış ve beyne tehlike sinyalleri gönderilerek retinada yeni ve sağlıksız damar oluşumu başlamıştır. Oluşan bu yeni damarlar çok narindir, her an kanamaya ve ani görme kaybına yol açabilir. Diabetik retinopati nasıl görme kaybı yapar? Diabetik retinopati iki yolla görme kaybı yapar:Zayıflayan damarlardan sızan sıvı, makula denilen görme merkezinde toplanır ve makula ödemi denilen su toplaması oluşur. Bu durum görmeyi zaman içinde yavaş yavaş azaltır.İleri evrede sağlıklı olmayan, zayıf yeni damar oluşumlarından ani kanamalar meydana gelebilir ve ani görme kaybına yol açar. Kimler diabetik retinopati için risk taşır? Tip 1 ve Tip 2 diabeti olan tüm kişiler diabetik retinopati riski taşır. Her diabet hastası, yılda en az bir defa gözbebği büyültülerek ayrıntılı retina taramasından geçmelidir. Ne kadar uzun süredir diabet hatası ise, diabetik retinopati gelişme riski o kadar artmaktadır. Gebelik, diabeti olan kadınlar için bir diğer risktir. Gebelik sırasında ayrıntılı retina muayenesi sıklığı artırılmalıdır. Görmemi korumak için ne yapmalıyım? Diabet hastalığınız varsa en az senede bir kez ayrıntılı retina mayenesi olmalısınız. Diabetik retinopati sinsi bir hastalıktır. Diabetli bir kişide görmede herhangi bir hasar olmadan yıllar içinde ileri evre diabetik retinopati gelişebilir. Görmede şikayetiniz olsun ya da olmasın, doktorunuz size diabetik retinopati için tedavi önerebilir. Erken teşhis ve zamanında tedavi, görme kaybını büyük oranda engelleyebilir Eğer diabetik retinopati gelişmişse, daha sık aralarla retina muayenesi gerekir. İleri (proliferative) diabetik retinopati varlığında uygun ve zamanında tedavi ile görme kaybı riski %95 oranında önlenebilmektedir. Kan şekerinin düzene sokulması, diabetik retinopati gelişimini ve ilerlemesini büyük ölçüde engellemekte ya da yavaşlatmaktadır. Bunun dışında böbrek ve uç sinir hasarlanmasını da önlemekte ya da yavaşlatmaktadır. Diabetik Retinopatinin Belirtileri Nelerdir? Diabetik retinopati sinsi bir hastalıktır. Hastalığın erken dönemlerinde, herhangi bir belirti yoktur, ayrıca diabetik retinopati ağrısız bir hastalıktır. Muayene için belirti vermesini beklememek ve senede bir retina muayenesi olmak gerekir. Makula denilen görme merkezinde makula ödemi denilen sıvı birikimi meydana gelirse görmede bulanma başlar. İleri evrede retinada istenmeyen yeni ve hastalıklı damarlanma başlarsa bu damarlar aniden kanayabilir ve görme aniden kaybedilebilir. Kanama Varlığında Proliferatif Retinopatinin Bulguları Nelerdir? Ani kanama durumunda, ilk belirti olarak sıklıkla uçuşan cisimler görülür. Bir sure sonra görme tamamen kapanabilir. Uçuşan cisimler görülürse, vakit geçirmeden ayrıntılı retina muayenesinden geçmek ve gerekli tedaviyi olmak gerekir, aksi takdirde kanama şiddetlenir ve görme tamamen kapanabilir. Ani kanamaların çoğu sabaha karşı uykuda meydana gelir. Bazen, tedavi olmadan da kanama kendiliğinden geçebilir ve görme yeniden açılabilir. Ancak bu yanıltıcı bir durumdur ve kanamanın tekrarlama olasılığı çok yüksektir. Bu yüzden kanamanın geçmesini beklemeden doktora başvurmak gerekir. Tedavi edilmediği takdirde, diabetik retinopati şiddetli görme kaybıyla sonuçlanır. Aynı şekilde erken tedavi ile de görme kazanımı daha fazla olur. Diabetik Retinopati ve Makula Ödemi Nasıl Saptanır? Ayrıntılı bir retina muayenesi aşağıdaki testleri içerir;Görme keskinliği ölçümü: Belli bir uzaklıktan ne kadar bir görme olduğu ölçülür. Retina muayenesi: Gözbebekleri çeşitli damlalar damlatılarak büyütülür. Çeşitli mercekler kullanılarak ayrıntılı retina muayenesi yapılır. Göz tansiyonu ölçümü. Fluoresein anjiografi: Ayrıntılı retina muayenesinde, gerekli gördüğü takdirde doktorunuz fluorescein anjiografi çekilmesini önerebilir. Kol damarlarından bir boyar madde enjekte edilerek her iki gözden de ard arda retina fotoğrafları alınır. Bu sayede gözün retinasının damar yapısı hakkında bilgi edinilir. Buna göre tedavi yönlendirilir. Optik koherens tomografi: Makula ödeminin saptanmasında ve takip edilmesinde son yıllarda optik koherens tomografi (OCT) denilen bir cihaz da kullanılmaktadır. Hastaya herhangi bir girişim yapılmadan, kısa bir süre içinde makula bölgesinin gerçeğe yakın kesitleri elde edilir. Bunun için diod laser ışık ışını kullanılır. OCT bize makula ödemi hakkında ayrıntılı bilgi verir. DİABETİK RETİNOPATİ NASIL TEDAVİ EDİLİR? Özellikle erken evrelerde, makula ödemi yoksa tedaviye gerek yoktur. yalnızcai diabetik retinopatinin ilerlemesini önlemek için kan şekeri, kan basıncı ve kolesterol değerleri kontrol altında tutulmalıdır. Retinada istenmeyen yeni damarlar oluşmuşsa (proliferatif diabetik retinopati) tüm retinaya (görme merkezi dışında) laser tedavisi uygulanmalıdır. Bu tedavi genellikle iki ya da üç seans sürer. Göz içine kanama başlamadan bu laser tedavisi yapılmalıdır. Şiddetli kanama varlığında laser tedavisi mümkün olmamaktadır. Kanama çok yoğun ise, vitrektomi denilen, kanamanın cerrahi olarak temizlenmesi ameliyatı gerekli olmaktadır. Vitrektomi ile, gözün içindeki kanama tamamen temizlenir ve aynı ameliyatta gerekli laser tedavisi uygulanır. Makula Ödemi Nasıl Tedavi Edilir? Diabetik makula ödemi laser ile tedavi edilir. Genellikle tek seans yeterli olmakla birlikte inatçı durumlarda birden fazla seans gerekebilir. Eğer iki gözde birden makula ödemi varsa, önce bir göz, birkaç hafta içinde diğer göz tedavi edilmelidir. Genelleyecek olursak, laser tedavisi diabetten dolayı körlük riskini %90 oranında önlemektedir. Bununla birlikte, laser tedavisi, zaten kayıp olan görmeyi sıklıkla yerine getiremez. Bu yüzden erken teşhis ve tedavi çok önemlidir. Son yıllarda, özellikle diabete bağlı gelişen makula ödeminde laser dışında birtakım yeni tedaviler de kullanılmaya başlanmıştır. Anti-VEGF denilen bu yeni ilaçlar, hastalıklı yeni damar oluşumunu önleyerek, ayrı…"
  },
  {
    "id": 157,
    "slug": "gozalti-torbalari",
    "title": "Gözaltı Torbaları",
    "excerpt": "Alt göz kapağı sorunları halk arasında göz altı torbası olarak bilinir. Göz altı torbaları, daha çok genetik ya da yaşlanma sebebiyle gerçekleşir. Genetik olarak aileden geçen göz altı torbası 30’lu yaşlarda kendisini gö",
    "content": "Alt göz kapağı sorunları halk arasında göz altı torbası olarak bilinir. Göz altı torbaları, daha çok genetik ya da yaşlanma sebebiyle gerçekleşir. Genetik olarak aileden geçen göz altı torbası 30’lu yaşlarda kendisini gösterirken, yaşlanma nedeniyle gerçekleşen göz altı torbasının ortaya çıkması 40’lı yaşları bulmaktadır. Diğer göz altı torbası nedenleri arasında alkol ve sigara kullanımı, düzensiz uyku, sık ağlama durumları ve yer çekimi sayılabilir. Göz altı torbaları kişiye olduğundan daha yaşlı ve yorgun bir görünüm verir. Alt kısımda yıllar geçmeye başladıkça yağ dokuları dışarıya doğru genelde fıtıklaşa yapmaktadır. Bu bölgedeki elastik dokunun zaman geçtikçe azalmasından kaynaklı olarak da belirginleşme meydana gelir. İlerlemiş olan yaş, stres ve yorgunluk gözlerin kapak kısımlarında pörsümüş be kabarık bir görünüme sahip olunmasına sebebiyet verir. Hatta genç yaşta olan kişilerde de bu sorunlar oluşabilir. Torbalanmaların bulunduğu bölgedeki yağ dokusunun çıkartılması yapılabildiği gibi yağ torbalarının korunması sağlanarak dışarıya çıkmış olan yağ dokusunun normal şekilde yerine getirilmesi işlemleri de yapılabilmektedir. Kişiyi sosyal hayatıyla birlikte psikolojik olarak da etkileyen bu belirtiler göz altı torbası estetiği ile giderilir. Özellik genç yaşlarda olan kişilerde de torbalanma sorunları meydana gelebilir. Bundan kaynaklı olarak yapılacak olan cerrahi işlemlerde lokal anestezi uygulaması yapılır. Hasta, göz altı torbası ameliyatı öncesinde doktor tarafından muayene edilmelidir. Bu detaylı muayene sırasında göz bölgesinde bulunan derideki sarkma, deri fazlalığı, deri altı yağ miktarı, bunun ne kadarının alınacağı ve kaslardaki olası gevşeme gibi belirtiler incelenir. İnceleme sonucunda göz altı torbası ameliyatının hangi teknikle yapılacağına cerrah tarafından karar verilir. Bu aşamada gerek gözle ilgili (kronik göz kuruluğu gibi) gerekse genel sağlık durumuyla ilgili (hipertansiyon, kan sulandırıcı kullanma gibi) mevcut hastalıklar konusunda cerrah bilgilendirilmelidir. Yaklaşık 1 saat süren göz altı torbası ameliyatı, damardan verilen sakinleştirici ve lokal anestezi ile gerçekleştirilir. Yapılacak olan kesiler ; üst göz kapaklarında bulunan doğal çizgilerin üstünden, alt göz kapağında yer alan kirpiklerin hemen alt kesiminden kesi yapılır. Yapılan kesilerden ameliyat için giriş yapılır. Buradaki deri kas ile yağ dokusundan ayrılır. Fıtıklaşma yapılan yağ dokusunda düzeltmeler yapılır. Sonrasından fazla olan deri ve kas dokusu yerinden çıkartılır. Önceki dönemlerde her ameliyatta yağ dokusundan çıkartma işlemleri yapılırdır. Yaşın ilerlemesinden kaynaklı olarak yağ dokusunda meydana gelen büzüşmelerin gözdeki çukurlaşmaları arttırdığı ve sorunu olan kişiye yaşlı bir görünüm kazandırdığı için daha modern cerrahi kullanılmaya başlanmıştır. Modern cerrahi işlemlerinde yap dokularının korunması hedeflenmeye başlanmıştır. Gözde bulunan düşüklüğü ortadan kaldırmak için açılan kesiler incecik olan sütürler ile kapatılmaktadır. Alt kısımda deri fazlalığı olmadan kas ile yağ torbacıkları sorunu mevcutsa gözdeki kapağın iç kısmından görünmeyecek şekilde kesi işlemleri yapılır. Bu tarz bir uygulama genelde elastik deriye sahip olan ve genç yaşta olan kişilerde yapılır. Yapılan kesilerin izleri iyileşme dönemi bittikten sonrası tamamen gözükmeyecek düzeye gelir. Dışarıdan bakıldığında göze çarpmakta olan torbalanma mevcutsa çözüm olarak yağ dokusu yerine getirilir. Fazla olan deri mevcutsa çözüm olarak yerinden çıkartılır. Blefaroplasti ameliyatı bazı durumlarda fonksiyonel sebeplerden kaynaklı olarak yapılabilir. Üst bölgede aşırı düzeyde deri mevcutsa da uygulanır. Alt kısımda yapılacak olan işlemler her daim kozmetik sebeplerden kaynaklı olarak yapılır. Alt göz kapağına yapılan müdahaleler çoğunlukla cildi kesmeye gerek olmaksızın kapak içinden uygulanabilir. Böylelikle operasyon sonrası iz kalma ya da kapakta şekil bozukluğu olma sorunundan kaçınılmış olur. Bu ameliyat çeşidi halk arasında da göz altı torbası ameliyatı olarak bilinir. Göz Altı Torbaları Ameliyatı Sonrası İyileşme Süreci Ameliyat sonrasında hasta aynı gün taburcu edilir. Göz altı torbası ameliyatı soğuk uygulama ve genel takip yapılır ve 5-7 gün içerisinde günlük aktivitelere dönülür Ameliyatın bitmesinden sonra dikişlerin üst kısmına pansuman yapılır. Gözlerin kesinlikle kapanması söz konusu değildir. Anesteziden sonra hafif düzeyde ağrı meydana gelir. Bu ağrılar için uzman hekim ağrı kesici verir. Pansumanlar uzman hekimden habersiz çıkarılmaz. Ameliyat alanlarındaki dikişler 3-5 gün içerisinde tamamen alınır ve kişi iş ve sosyal hayatına döner. Ameliyat sonrası erken dönemde başın yüksekte yatılması, ıkınma, ağır kaldırma gibi zorlayıcı hareketlerden kaçınılması, kan sulandırıcı ilaç (aspirin) ve gıdaların (ör. yeşil çay) alınmaması önerilir. Yaşlanma; doğuştan meydana gelmeyen göz kapağı düşüklüğü sorunları en yaygın olan nedenleri yaşlanmadır. Kapağın kalkmasına yardımcı olan tendon (levator aponevroz) tarzında bir doku bulunur. Bu dokular yaşlılıktan meydana gelen yıpranmalar ve yer çekiminin de etkisi ile işlevlerini yerine getiremez hale gelir. Bundan dolayı da kapak düşüklüğü meydana gelmektedir. İşlem sonrasında ilk sabah uyanıldığında gözler ovuşturulmaz. Cerrahi işlem sonrasında morluk ve şişliklerin daha kolay geçmesi adına baş bölgesi 1 hafta boyunca yukarıda kalacak şekilde uyunmalıdır. İyileşme dönemi bitene kadar kişilerin fazla eğilmemesi, ağır yükler kaldırmaması gerekir. Bunları yapmak kanamalara sebep olur. Ayrıca şişlik ve morluğu da çoğaltır. İşlemin bitmesinden 5 gün geçtikten sonra araç kullanılabilir. Güneş gözlerde hassasiyet meydana getirir. Bu sorunu yaşamamak adına birkaç gün boyunca güneş ışınlarına maruz kalınmamalıdır. Saçlar ameliyatın bitmesi ile arkaya doğru itilerek yıkanır. 1 hafta sonra dikişler alınır. 10 gün sonra şişliklerin hepsi kaybolur. İlk bir hafta gözü yoracak olan gazete ve kitap okuma gibi eylemlerden uzak kalınması gerekir. Göz kapağı şişliklerinin tamamen ortadan kalkması ise ortalama 1 aylık bir süreyi kapsar."
  },
  {
    "id": 116,
    "slug": "goz-kapagi-dusuklugu-ptozis",
    "title": "Göz Kapağı Düşüklüğü (Ptozis)",
    "excerpt": "Üst göz kapağının düşük olmasına “Pitozis” denmektedir. Göz kapağı düşüklüğü (Ptozis) üst göz kapağının aşağı doğru yer değiştirmesi ile üst gözkapağı seviyesinin normalden aşağıda olmasıdır. Bu düşüklük göz bebeğini kap",
    "content": "Üst göz kapağının düşük olmasına “Pitozis” denmektedir. Göz kapağı düşüklüğü (Ptozis) üst göz kapağının aşağı doğru yer değiştirmesi ile üst gözkapağı seviyesinin normalden aşağıda olmasıdır. Bu düşüklük göz bebeğini kapatarak görmeyi engelleyebilir. Şiddetli olgularda görmeyi sağlamak için baş pozisyonu veya göz kapağının elle kaldırılmasından yardım alınır.. Üst ve alt göz kapağı arasındaki aralık, kişiler arasında değişiklik göstermektedir. İki göz kapağı arasındaki 1mm lik asimetri doğal kabul edilebilir. Kapak düşüklüğü hem yeni doğan bebeklerde, hem de erişkin ve yaşlılarda görülebilir. Göz Kapağı Düşüklüğü Nedenleri Ptosis’in(Göz kapaklarının birinin ya da her ikisinin düşüklüğü) nedeni, göz kapağı kaldırma konusunda görev yapan kasların zayıflaması veya hiç çalışmaması sebebi ile meydana gelen bir durumdur. Doğuştan gelen sorunlar; anne rahmindeyken levator kasında meydana gelen sorunlar göz kapağı düşüklüğü sorununu ortaya getirir. Kapak düşüklüğü kapağı kaldıran kasın yeterince gelişmemesi nedeniyle doğuştan olabilir. Bu bebeklerde kapak düşüklüğü pupillayı kapatıyorsa ambliyopiyi önlemek adına cerrahi işlem gerekir. Eğer pupilla kapanmıyorsa takip yeterli olur. Gözdeki kapakta var olan düşük durumlar doğuştan olduğunda genelde tek gözü etkilemektedir. Bu sorunun kalıtımsal olduğu düşünülür. Yaşlanma; doğuştan meydana gelmeyen göz kapağı düşüklüğü sorunları en yaygın olan nedenleri yaşlanmadır. Kapağın kalkmasına yardımcı olan tendon (levator aponevroz) tarzında bir doku bulunur. Bu dokular yaşlılıktan meydana gelen yıpranmalar ve yer çekiminin de etkisi ile işlevlerini yerine getiremez hale gelir. Bundan dolayı da kapak düşüklüğü meydana gelmektedir. Miyastenya Gravis; bu çizgili kas hastalığıdır. Meydana getirdiği ilke sorunda göz kapaklığı düşüklüğüdür. Kas hastalıkları; göz kaslarında meydana gelen sorunlar zaman içinde göz kapağının işlevini kaybetmesine sebep olabilmektedir. Bazı sinir hastalıkları; beyin tümörü, felç, şeker hastalıkları, beyin anevrazması ve horner sendromu bu sorunu meydana getirmektedir. Bölgesel göz sorunları; bazı kişilerde göz çukurunda, gözün alt kapağında ve üst kapağında gelişim gösteren tümörler, iltihaplar ve kitleler düşüklüklerin yaşanmasına sebep olur. Bu sorunun oluşmasından hemen sonra kapaklarda düşüklük meydana gelmeyebilir. Katarakt ve dekolman gibi göz ameliyatlarından sonra da kapak düşüklüğü gelişebilir. Zaman geçtikçe kapaklarda düşüklükler ortaya çıkmaktadır. Göz kapağı düşüklüğü sorunu olan kişilerde görünüm dışında aşağıdaki belirtilerde meydana gelir. Bu belirtilerin farkına varılması özellikle erken yaşlarda olan kişilerde sorunun fark edilmesi açısından önemlidir. Meydana gelen belirtiler içinde; Gözlerde sulanma sorunu meydana gelmesi Göz yorgunlukları meydana gelmesi sıkıntısı Baş bölgesini geriye doğru kaldırma sorunu Görüş alanında kısıtlanma sıkıntısının oluşması Çift görme meydana gelmesi sıkıntısı Bulanık görme meydana gelmesi Göz kapağını yukarıya doğru kaldırmaya çalışırken kaşı da kaldırma ve göz kapağını elle destekleme sıkıntısı Ameliyat Nasıl Yapılır? Pitozisin tedavisi genel olarak cerrahidir. Cerrahide uygulanacak olan yöntem, göz kapağının muayenesi sonucu belirlenir. Ameliyat şekli de kasın çalışma miktarına göre değişir. Doğuştan olanlarda zayıf kası kısaltmak veya daha şiddetli olgularda bir askı kullanmak gerekir. Kaşların ve alın bölgesinin fiziki anlamda muayenesi yapıldıktan sonra kaşların seviyesinin kontrolü yapılır. Bu kontrol ile yapılacak olan göz kapağı operasyonu konusunda planlama yapılır. Kaşlarda belli düzeyde düşme varsa, alında derin çizgiler mevcutsa, üst kapaklarda belirgin düzeyde dolgunluk varsa göz kapağı ameliyatı için detaylar konuşulur. Üst kapak ameliyatı tek başına yapılacaksa lokal anestezi uygulaması yapılır. Yapılacak olan düşük kaldırıcı ameliyatı süresi hemen hemen 1 saattir. Çıkarılacak olan kas ve deri miktarı kişi otururken yapılacak olan çiziler ile belirlenir. Göz kapağı bir bant misali düşünülerek karar verilir. En uygun olan ölçüler ile kapağın katlanma çizgilerinde gizlenebilecek bir çizgiye sebep olabilecek biçimde yapılan kas ve deri çıkartılması gözün kapak kısımlarında yeterli düzeyde gerginlik ortaya çıkar. Bazı kişiler orta ve iç kısımda bulunan yağ yastıkçıkları oldukça belirgin olabilir. Bundan kaynaklı olarak az düzeyde bunların da küçültme işlemleri göz bandı dikkate alınarak cerrahi yollarla yapılır. Bu sayede düşük sorunu ortadan kaldırılarak doğal bir yapıya sahip olunası sağlanılır. Operasyondan sonra nelere dikkat edileceği konusunda uzman hekim hastasına detaylı bilgi verir. Gözün üstüne pansuman yapılır ve cerrahi işlemler tamamlanır. Ameliyat bölgesinden şişlikler meydana gelir. Bunun önüne geçmek adına bölgeye soğuk kompres uygulaması yapılır. Ağrı kesici, antibiyotik ve şişin azaltılması için ilaçlar verilir. Bunların düzenli kullanılması gerekmektedir. Göze koruyucu göz jeli veya göz damlası kullanılır. Bir hafta boyunca baş bölgesi kalp hizasının üstünde kalacak şekilde yatılır. Göz kapağı Düşüklüğü Ameliyatın Riskleri Nelerdir? Cerrahi işlemlerde iz kalması akılda takılabilir ancak cerrahi işlem kapak kıvrımları üzerinde yürüdüğü için iz kalmaz diyebiliriz. Ayrıca skar engelleyici merhemler iz kalmamasını sağlar. Cerrahi uygulama sonrası enfeksiyon, kanama, aşırı belirgin olan yara izi ve yara açılması meydan gelebilecek riskler arasında yer almaktadır. Bu tarz riskleri yaşamak ve oluşması oldukça nadirdir. Gözdeki kapakların kapanması ile alakalı geçici olan sorunlar da meydana gelebilir."
  },
  {
    "id": 49,
    "slug": "murat-saglam-kimdir",
    "title": "Op. Dr. Murat Sağlam Kimdir ?",
    "excerpt": "Dr. Öğr. Üyesi Murat Sağlam Kimdir ? Doğum Yeri ve Tarihi: Gümüşhane 1968 Uzmanlık Alanları Göz Estetiği (Okuloplasti) Göz Protezi Yapımı (Hareketli Göz Protezi) Vitreoretinal Cerrahi (Göz Kanamaları Cerrahisi) Tıbbi Ret",
    "content": "Dr. Öğr. Üyesi Murat Sağlam Kimdir ? Doğum Yeri ve Tarihi: Gümüşhane 1968 Uzmanlık Alanları Göz Estetiği (Okuloplasti) Göz Protezi Yapımı (Hareketli Göz Protezi) Vitreoretinal Cerrahi (Göz Kanamaları Cerrahisi) Tıbbi Retina (Gözdeki Şekere Bağlı Bozuklukların Tedavisi) Refraktif Cerrahi (Akıllı Lens Uygulaması) Glokom Cerrahi (Dikişsiz Glokom Cerrahisi) Eximer Lazer Göz Yaşı Kanal Cerrahisi ÇALIŞTIĞI MERKEZLER Trabzon Avrasya Üniversitesi European Eye Hospital Ordu MedikalPark Hastanesi Ordu Devlet Hastanesi Terme Devlet Hastanesi Karadeniz Teknik Üniversitesi VAKA DENEYİMİ Aktif olarak göz hekimliği yaptığı süre 30 yıl, 10.000’in üzerinde cerrahi vaka deneyimi. ÜYESİ OLDUĞU DERNEKLER Türk Oftalmoloji Derneği (TOD)"
  }
]
