[
  {
    "id": 420,
    "slug": "okuloplasti-nedir",
    "title": "Was ist Okuloplastik?",
    "excerpt": "Die Okuloplastik behandelt Lider, Tränenwege und die Augenhöhle. Ein Schwerpunkt ist die individuelle Augenprothese zur Wiederherstellung natürlicher Symmetrie.",
    "content": "Okuloplastik und Orbitachirurgie umfassen Liderkrankungen, Tränenwegsprobleme und Erkrankungen der Augenhöhle. Ein zentraler Schwerpunkt ist die individuell angefertigte Augenprothese, die nach Verlust des Auges ein natürliches Erscheinungsbild und Symmetrie schafft. Asymmetrien, Erschlaffung oder ästhetische Veränderungen im Augenbereich lassen sich chirurgisch korrigieren."
  },
  {
    "id": 352,
    "slug": "vitreoretinal-cerrahi",
    "title": "Vitreoretinale Chirurgie",
    "excerpt": "Blutungen im Auge entstehen oft durch Trauma, Netzhautriss oder Diabetes. Die vitreoretinale Chirurgie entfernt den Glaskörper und repariert die Netzhaut, um das Sehen zu schützen.",
    "content": "Blutungen im Glaskörper oder an der Netzhaut sind ernste Befunde und können durch Verletzungen, Netzhautrisse oder diabetische Gefäßschäden verursacht werden. Die vitreoretinale Chirurgie entfernt den blutigen Glaskörper, stabilisiert oder repariert die Netzhaut und behandelt so die Ursache der Blutung. Ziel ist es, den Sehverlust zu verhindern und die Netzhaut zu erhalten. Die Operation erfolgt mit spezieller Technik durch erfahrene Chirurgen und kann die Lebensqualität deutlich verbessern. Bei inneren Augenblutungen oder Netzhautproblemen sollte rasch ein Spezialist aufgesucht werden."
  },
  {
    "id": 349,
    "slug": "eximer-lazer",
    "title": "Excimer-Laser",
    "excerpt": "Der Excimer-Laser formt die Hornhaut neu, um Myopie, Hyperopie und Astigmatismus zu korrigieren. Schnell, meist schmerzarm, mit sorgfältiger Patientenauswahl.",
    "content": "Der Excimer-Laser wird in der refraktiven Chirurgie genutzt, um Kurzsichtigkeit, Weitsichtigkeit oder Astigmatismus durch präzises Abtragen von Hornhautgewebe zu korrigieren. Das Verfahren ist zügig und in der Regel schmerzarm, erfordert aber eine gründliche Eignungsprüfung. Bei fortschreitenden Hornhauterkrankungen wie Keratokonus kann die Quervernetzung (Crosslinking) ergänzt werden: Riboflavin-Tropfen und UV-Licht stärken die Kollagenfasern und stabilisieren die Hornhaut. Das minimalinvasive Vorgehen ist meist sicher, verlangt aber sorgfältige Voruntersuchung und Nachkontrollen."
  },
  {
    "id": 286,
    "slug": "iletisim-tr",
    "title": "Kontakt",
    "excerpt": "Kontaktieren Sie uns für Fragen oder Terminwünsche. Bahçelievler Mah. Atatürk Bulvarı No:207, Altınordu – Ordu. gozdelazer@gmail.com · (+90) 452 800 18 18. Mo–Sa 09:00–17:00, So geschlossen.",
    "content": "Wir freuen uns auf Ihre Fragen, Kommentare oder Terminwünsche. Schreiben Sie uns oder besuchen Sie uns in der Bahçelievler Mah. Atatürk Bulvarı No:207, Altınordu – Ordu. E-Mail: gozdelazer@gmail.com, Telefon: (+90) 452 800 18 18. Öffnungszeiten: Montag bis Samstag 09:00–17:00, Sonntag geschlossen."
  },
  {
    "id": 279,
    "slug": "goz-kurulugu-tr",
    "title": "Trockene Augen",
    "excerpt": "Tränen halten die Augenoberfläche feucht. Zu wenig oder qualitativ schlechte Tränen verursachen Trockenheit, Brennen, Juckreiz, Sekret und Linsenunverträglichkeit.",
    "content": "Tränen befeuchten die Augenoberfläche und schützen sie. Bei verminderter Produktion oder schlechter Qualität treten trockene Augen auf: Brennen, Stechen, Juckreiz oder Tränenfluss, Sekret am Lidrand sowie Schwierigkeiten beim Tragen von Kontaktlinsen."
  },
  {
    "id": 273,
    "slug": "kornea-hastaliklari-tr",
    "title": "Hornhauterkrankungen",
    "excerpt": "Die Hornhaut bündelt Licht und schützt das Auge. Untersuchungen reichen von Spaltlampe über Keratometrie und Topographie bis Pachymetrie und Endothelanalyse.",
    "content": "Die Hornhaut ist die klare, gewölbte Schicht vorn am Auge und essenziell für die Lichtbrechung. Ihre Gesundheit wird mit Spaltlampenuntersuchung, Keratometrie, Topographie, Pachymetrie, Endothelmikroskopie und Färbungen beurteilt. Bei Lidptosis oder hängenden Lidern richtet sich die OP-Planung nach der Muskelkraft sowie Brauen- und Hautüberschuss. Meist wird in lokaler Betäubung überschüssige Haut und Muskel entfernt und gegebenenfalls Fett reduziert. Narben bleiben unauffällig in der natürlichen Lidfalte. Kälteanwendungen, Medikamente und Hochlagerung unterstützen die Heilung."
  },
  {
    "id": 266,
    "slug": "retina-hastaliklari-tr",
    "title": "Netzhauterkrankungen",
    "excerpt": "Diabetische Retinopathie zählt zu den häufigsten Erblindungsursachen. Gefäßschäden führen zu Lecks, Gefäßneubildung und Visusverlust. Regelmäßige Kontrollen und rechtzeitige Therapie sind entscheidend.",
    "content": "Bei der diabetischen Retinopathie schädigen Blutzucker und Gefäßveränderungen die Netzhaut. Frühstadien zeigen Mikroaneurysmen und leichte Undichtigkeiten, in späteren Stadien verschließen sich Gefäße, Sauerstoffmangel entsteht und fragile neue Gefäße wachsen, die leicht bluten. Sehverlust entsteht durch Makulaödem (Flüssigkeit im Sehzentrum) oder plötzliche Blutungen. Alle Diabetiker sollten jährlich erweitert untersucht werden; Schwangerschaft erhöht das Risiko. Gute Einstellung von Zucker, Blutdruck und Cholesterin bremst das Fortschreiten. Diagnose umfasst Sehschärfe, erweiterte Fundusuntersuchung, ggf. Fluoreszenzangiografie und OCT. Therapien reichen von Beobachtung mit Risikokontrolle über panretinale Laserung bei proliferativer Form, Vitrektomie bei dichten Blutungen bis zu fokaler Laser- oder Anti-VEGF-Behandlung beim Makulaödem. Früh erkannt lässt sich schwerer Sehverlust meist verhindern."
  },
  {
    "id": 260,
    "slug": "goz-tansiyonu-glokom",
    "title": "Glaukom",
    "excerpt": "Glaukom schädigt den Sehnerv oft durch erhöhten Druck und verengt langsam das Gesichtsfeld. Da es lange stumm bleibt, ist frühe Diagnose wichtig.",
    "content": "Das Glaukom („grüner Star“) beschreibt eine Schädigung des Sehnervs, häufig verbunden mit erhöhtem Augeninnendruck. Das Gesichtsfeld verengt sich schleichend und Schäden sind irreversibel, wenn sie spät erkannt werden. Risikofaktoren sind Alter über 40, familiäre Belastung, Diabetes, Hypothyreose, starke Myopie oder Hyperopie, langfristige Kortisontherapie und Augenverletzungen. Symptome können morgendliche Kopfschmerzen, gelegentliche Verschwommensehen, Lichthöfe nachts oder Schmerz um das Auge sein. Regelmäßige Kontrollen decken frühen Schaden auf. Mikroinvasive Verfahren wie GATT öffnen das Trabekelwerk und den Schlemm-Kanal, verbessern den Abfluss und verkürzen die Erholung, besonders wenn Tropfen nicht reichen."
  },
  {
    "id": 255,
    "slug": "katarakt",
    "title": "Katarakt",
    "excerpt": "Der graue Star trübt die natürliche Linse, wie durch beschlagenes Glas. Die einzige Therapie ist eine Operation, heute schnell, schmerzarm und ohne Nadel.",
    "content": "Beim Katarakt verliert die natürliche Linse ihre Klarheit, das Sehen wird verschwommen. Meist bei älteren Erwachsenen, aber auch bei Neugeborenen, Diabetikern, nach Trauma oder langem Kortisoneinsatz möglich. Symptome: langsamer Visusverlust, Blendempfindlichkeit, Doppelbilder, schlechtes Nachtsehen, blasse Farben und häufige Brillenänderungen. Medikamente helfen nicht; einzig die OP beseitigt den Katarakt. Moderne Eingriffe sind schmerzarm, ohne Narkose, mit Heimkehr am selben Tag. Erfahrung des Operateurs und Linsenqualität sind entscheidend, minderwertige Linsen können Probleme verursachen. Angeborene Katarakte brauchen rasche Abklärung, besonders bei einseitigem Befund, um Amblyopie zu verhindern."
  },
  {
    "id": 247,
    "slug": "gozde-iltihabi-hastaliklar",
    "title": "Entzündliche Augenerkrankungen (Uveitis)",
    "excerpt": "Uveitis ist eine Entzündung der Gefäßhaut und kann das Sehen bedrohen. Ursachen: Infektionen, Autoimmunprozesse, Trauma oder Systemerkrankungen.",
    "content": "Uveitis bezeichnet die Entzündung der Uvea, die die versorgenden Gefäße des Auges enthält. Sie kann alle Augenstrukturen betreffen und das Sehvermögen ernsthaft gefährden. Frühdiagnose, enge Kontrollen und richtige Therapie sind entscheidend. Unbehandelt drohen Pupillenverformungen, Katarakt oder Glaukom. Auslöser sind Infektionen (viral, bakteriell, parasitär, mykotisch), Autoimmun- und rheumatische Erkrankungen, Morbus Behçet, Verletzungen oder Immunschwächen. Symptome: Lichtempfindlichkeit, Mouches volantes, Schmerzen, Rötung, Verschwommensehen. Diagnostik kann Angiografie, Ultraschall oder ERG einschließen. Therapie nutzt häufig Steroidtropfen, pupillenerweiternde Tropfen und systemische Medikamente bei tiefer Entzündung, mit regelmäßiger Kontrolle wegen möglicher Rückfälle."
  },
  {
    "id": 239,
    "slug": "sasilik",
    "title": "Strabismus",
    "excerpt": "Schielen ist der Verlust der parallelen Augenstellung, wenn ein Auge nach innen, außen, oben oder unten abweicht. Frühe Diagnose verhindert dauerhafte Sehprobleme.",
    "content": "Jedes Auge wird von sechs äußeren Muskeln bewegt. Schwäche oder Überaktivität führt zu Strabismus; ein Auge kann nach innen, außen, oben oder unten driften, dauerhaft oder zeitweise. Ursachen sind z. B. erschwerte Schwangerschaft oder Geburt, Kinderkrankheiten, genetische Veranlagung, unkorrigierte Fehlsichtigkeit nach dem zweiten Lebensjahr, Trauma, Fieber oder neurologische Lähmungen. Zeichen sind Fehlstellung, Tränen, Schmerzen, Kopfschmerzen, Doppelbilder, Verlust des räumlichen Sehens und verschwommenes Sehen. Pseudostrabismus durch breite Nasenwurzel kann ähnlich aussehen, daher ist eine korrekte Untersuchung wichtig. Konstantes Abweichen desselben Auges ist besonders bedenklich und sollte früh behandelt werden, um Amblyopie zu vermeiden."
  },
  {
    "id": 229,
    "slug": "gorme-kusurlari",
    "title": "Refraktionsfehler",
    "excerpt": "Myopie macht Ferne unscharf, Hyperopie erschwert die Nähe, Astigmatismus verzerrt Bilder. Brille, Kontaktlinsen oder refraktive OP korrigieren diese häufigen Fehler.",
    "content": "Bei Myopie ist die Ferne unscharf, oft erblich; gefährdete Kinder sollten zwischen 1 und 3 Jahren untersucht werden. Hyperopie ist Weitsichtigkeit und kann auch die Ferne betreffen; sie ist häufig genetisch, kann Schielen und Kopfschmerzen begünstigen. Astigmatismus entsteht durch ungleichmäßige Hornhautkrümmung und verzerrt das Bild. Kleine Werte sind üblich und teils korrigierfrei, höhere verursachen Unschärfe und Anstrengung. Alle Refraktionsfehler lassen sich mit passender Brille, Kontaktlinsen oder refraktiven Eingriffen individuell ausgleichen."
  },
  {
    "id": 217,
    "slug": "diger-kapak-sekil-bozukluklari",
    "title": "Weitere Lidfehlstellungen",
    "excerpt": "Entropium (Lid nach innen) und ähnliche Deformitäten können die Hornhaut reizen und müssen korrigiert werden. Ursachen: Alter, Narben, Spasmen oder angeborene Faktoren.",
    "content": "Bei Lidformstörungen wie Entropium dreht sich das Lid nach innen, meist altersbedingt, narbig oder durch Muskelspasmen, häufig am Unterlid. Haut und Wimpern reiben auf der Hornhaut, verursachen Reizung und erhöhen das Infektionsrisiko. Nach der Ursache richtet sich die chirurgische Korrektur, um die Lidposition wiederherzustellen und die Augenoberfläche zu schützen."
  },
  {
    "id": 208,
    "slug": "goz-yasi-kanal-hastaliklari-goz-sulanmasi",
    "title": "Tränenwegs­erkrankungen (Tränende Augen)",
    "excerpt": "Tränen befeuchten und reinigen das Auge und fließen dann in die Nase ab. Eine Blockade des Systems führt zu ständigem Tränenfluss und muss behandelt werden.",
    "content": "Tränen sorgen für Befeuchtung und spülen Fremdpartikel weg. Danach laufen sie über kleine Öffnungen in den Tränensack und durch den Nasolacrimalgang in die Nase. Ist dieser Abfluss blockiert, laufen die Augen ständig über. Untersuchungen zeigen, wo die Blockade sitzt, und entscheiden über medikamentöse oder chirurgische Therapie, um den Abfluss zu normalisieren."
  },
  {
    "id": 195,
    "slug": "goz-protezi-veya-gozde-tattoo",
    "title": "Augenprothese",
    "excerpt": "Individuelle Augenprothesen stellen nach Verletzung, Infektion, Glaukom oder Tumor das natürliche Aussehen wieder her. Passform und Farbgebung werden an das gesunde Auge angepasst.",
    "content": "Bei schwerer Schädigung durch Trauma, Infektion, unkontrolliertes Glaukom oder Tumor kann die Entfernung eines blinden oder schmerzhaften Auges notwendig sein. In diesen Fällen sorgt eine maßgefertigte Augenprothese für ein natürliches Erscheinungsbild, schützt die Augenhöhle und erhält die Gesichtssymmetrie. Nach der Heilung wird die Prothese in Form, Farbe und Details an das gesunde Auge angepasst; ein Orbitalimplantat kann die Beweglichkeit verbessern. Regelmäßige Kontrollen, Reinigung und gelegentliches Polieren oder Erneuern erhalten den Komfort langfristig."
  },
  {
    "id": 178,
    "slug": "goz-kapagi-sarkmasi-blefaroselazis",
    "title": "Schlupflider (Blepharochalasis)",
    "excerpt": "Schlaffe oder geschwollene Lider können erblich, altersbedingt oder angeboren sein. Die Blepharoplastik entfernt Überschuss an Haut und Fett für einen festeren Blick.",
    "content": "Bei der Blepharoplastik werden erschlaffte, hängende oder geschwollene Ober- oder Unterlider korrigiert. Sie kann bei genetischer Veranlagung ab dem jungen Erwachsenenalter, bei Alterungsprozessen oder angeborenen Problemen erfolgen. Unter lokaler Betäubung werden definierte Haut- und Muskelanteile entfernt und bei Bedarf Fettpolster reduziert, mit Schnittführung in der natürlichen Lidfalte. Kälte, verordnete Tropfen oder Salben und angeleitete Pflege fördern die Heilung."
  },
  {
    "id": 157,
    "slug": "gozalti-torbalari",
    "title": "Tränensäcke",
    "excerpt": "Unterlid­schwellungen entstehen oft durch Genetik oder Alter. Sie verursachen Schwellung, Schatten und müden Blick und lassen sich chirurgisch korrigieren.",
    "content": "Tränensäcke sind meist genetisch oder altersbedingt und können in den 30ern oder später auftreten. Faktoren wie Rauchen, Sonne oder Lebensstil verstärken sie. Sie führen zu Schwellung, dunklen Schatten und müdem Erscheinungsbild. Chirurgisch wird Fett entfernt oder verlagert und die Haut gestrafft, um ein glatteres, erholtes Aussehen zu erreichen."
  },
  {
    "id": 116,
    "slug": "goz-kapagi-dusuklugu-ptozis",
    "title": "Ptosis (hängendes Oberlid)",
    "excerpt": "Ptosis ist ein herabhängendes Oberlid, angeboren oder erworben. Die Korrektur richtet sich nach der Levatorfunktion und erfolgt meist chirurgisch.",
    "content": "Ptosis beschreibt ein zu tief stehendes Oberlid. Ursachen sind angeborene Muskel­schwäche, neuro­logische oder muskuläre Erkrankungen, Trauma oder altersbedingte Veränderungen. Haupttherapie ist die Operation, abgestimmt auf die Levatorfunktion: vom Muskelkürzen bis zur Schlingen-OP bei schweren Fällen. Die Planung berücksichtigt Brauen- und Stirnposition sowie Haut- und Muskelüberschuss. Meist in lokaler Betäubung, mit Schnitt in der Lidfalte."
  },
  {
    "id": 49,
    "slug": "murat-saglam-kimdir",
    "title": "Wer ist Dr. Murat Sağlam?",
    "excerpt": "Assoc. Prof. Dr. Murat Sağlam, geboren 1968 in Gümüşhane, spezialisiert auf Okuloplastik, Prothesen, vitreoretinale Chirurgie, medizinische Retina, refraktive Chirurgie, Glaukomchirurgie, Excimer-Laser und Tränenwegs­chirurgie.",
    "content": "Assoc. Prof. Dr. Murat Sağlam wurde 1968 in Gümüşhane geboren. Seine Schwerpunkte sind okuloplastische Chirurgie, individuelle Augenprothesen, vitreoretinale Chirurgie, medizinische Retina bei diabetischen Veränderungen, refraktive Chirurgie mit Premiumlinsen, nahtlose Glaukomchirurgie, Excimer-Laser und Tränenwegsoperationen. Er praktiziert seit über 30 Jahren als Augenarzt mit mehr als 10.000 chirurgischen Fällen. Stationen: Trabzon Avrasya Universität, European Eye Hospital, Ordu Medical Park, Ordu Staatliches Krankenhaus, Terme Staatliches Krankenhaus und Karadeniz Technische Universität. Mitglied der Türkischen Ophthalmologischen Gesellschaft (TOD)."
  }
]
