[
  {
    "id": 420,
    "slug": "okuloplasti-nedir",
    "title": "ما هي جراحة العيون التجميلية؟",
    "excerpt": "تشمل جراحة الجفون، التجميل الجفني، قنوات الدمع وأمراض الحجاج. من إزالة أكياس الجفون إلى العين الاصطناعية والعمليات التجميلية.",
    "content": "تختص okuloplastik بأمراض الجفون، الجراحة التجميلية للجفن، مشاكل قنوات الدمع وأمراض الحجاج. يمكن إجراء عمليات إزالة أكياس الجفن، تركيب عين اصطناعية، جراحات الأورام أو البوتوكس. تحسين مظهر منطقة العين يعزز صورة المريض؛ يمكن تصحيح عدم التناظر، التجاعيد، الانتفاخ أو الترهل جراحياً لإعطاء مظهر أصغر وأكثر صحة."
  },
  {
    "id": 352,
    "slug": "vitreoretinal-cerrahi",
    "title": "جراحة الجسم الزجاجي والشبكية",
    "excerpt": "نزيف العين قد ينتج عن إصابة أو تمزق شبكي أو السكري. الجراحة تزيل الجسم الزجاجي وتعالج النزيف أو التمزق لحماية الرؤية.",
    "content": "نزيف في الجسم الزجاجي أو الشبكية حالة خطرة ترتبط غالباً بالإصابة، التمزق الشبكي أو اعتلال الشبكية السكري. جراحة الزجاجي والشبكية تزيل الجسم الزجاجي المدمى وتصلح الشبكية أو تثبتها، وتعالج سبب النزيف لمنع فقدان البصر. تتم الجراحة بتقنيات خاصة على يد جراحين ذوي خبرة ويمكن أن تحسن جودة الحياة. في حال نزيف داخلي أو مشكلة شبكية يجب مراجعة اختصاصي سريعاً."
  },
  {
    "id": 349,
    "slug": "eximer-lazer",
    "title": "ليزر الإكسايمر",
    "excerpt": "يعيد تشكيل القرنية لتصحيح قصر النظر وطوله واللابؤرية. سريع وقليل الألم عادة مع اختيار دقيق للمرشحين.",
    "content": "يستخدم ليزر الإكسايمر في جراحات تصحيح البصر لإعادة تشكيل القرنية بدقة لعلاج قصر النظر، طول النظر أو اللابؤرية. الإجراء سريع وغالباً غير مؤلم لكنه يحتاج تقييماً دقيقاً للملاءمة. يمكن دمجه مع التشابك الضوئي (Crosslinking) في أمراض القرنية المتقدمة مثل القرنية المخروطية؛ حيث يقوي ضوء UV مع الريبوفلافين ألياف الكولاجين ويثبت القرنية. الإجراء طفيف التوغل وآمن غالباً مع ضرورة المتابعة."
  },
  {
    "id": 286,
    "slug": "iletisim-tr",
    "title": "التواصل",
    "excerpt": "تواصل معنا لأسئلتك أو مواعيدك. بهشلي إفلر محلة. شارع أتاتورك رقم 207، ألطين أوردو – أوردو. gozdelazer@gmail.com · ‎(+90) 452 800 18 18. الإثنين–السبت 09:00–17:00، الأحد مغلق.",
    "content": "يسعدنا استقبال أسئلتك أو طلباتك. أرسل نموذجاً أو زرنا في بهشلي إفلر محلة، شارع أتاتورك رقم 207، ألطين أوردو – أوردو. البريد: gozdelazer@gmail.com، الهاتف: ‎(+90) 452 800 18 18. أوقات العمل: الإثنين إلى السبت 09:00–17:00، الأحد مغلق."
  },
  {
    "id": 279,
    "slug": "goz-kurulugu-tr",
    "title": "جفاف العين",
    "excerpt": "الدموع ترطب سطح العين. نقصها أو سوء نوعيتها يسبب جفافاً وحرقة وحكة وإفرازات وصعوبة مع العدسات.",
    "content": "الدموع آلية حماية طبيعية لترطيب العين. عند انخفاض إنتاجها أو تدهور نوعيتها تظهر أعراض الجفاف: حرقة ولسع، حكة أو دمعان، إفراز حول العين وصعوبة في استعمال العدسات اللاصقة."
  },
  {
    "id": 273,
    "slug": "kornea-hastaliklari-tr",
    "title": "أمراض القرنية",
    "excerpt": "القرنية الطبقة الأمامية الشفافة التي تركز الضوء وتحمي العين. الفحوص تشمل المصباح الشقي، قياس القرنية، طبوغرافيا، سماكة القرنية وفحص البطانة.",
    "content": "القرنية طبقة شفافة منحنية مهمة لتركيز الضوء وحماية العين. تقييمها يتم بالمصباح الشقي، قياس انكسار القرنية، الطبوغرافيا لرسم سطحها، قياس السماكة، فحص خلايا البطانة والتلوين لإظهار العيوب. تخطيط جراحة تدلي الجفن يعتمد على قوة العضلة ووضع الحاجب والجلد الزائد. غالباً تحت تخدير موضعي تُزال كميات مدروسة من الجلد والعضل مع تقليل الدهن عند الحاجة. الندبة مخفية في ثنية الجفن. كمادات باردة وأدوية ورفع الرأس تساعد الشفاء."
  },
  {
    "id": 266,
    "slug": "retina-hastaliklari-tr",
    "title": "أمراض الشبكية",
    "excerpt": "اعتلال الشبكية السكري سبب رئيسي للعمى. تلف الأوعية يسبب تسرباً وأوعية هشة وتهديداً للبصر. الفحص الدوري والعلاج المبكر أساسيان.",
    "content": "في اعتلال الشبكية السكري تتضرر أوعية الشبكية. المراحل المبكرة تُظهر تمددات دقيقة وتسريباً خفيفاً، والمراحل المتقدمة تتضمن انسداد أوعية، نقص أوكسجين ونمو أوعية هشة تنزف بسهولة. يفقد البصر بسبب وذمة البقعة (تجمع سائل في مركز الرؤية) أو نزيف مفاجئ. جميع مرضى السكري معرضون ويحتاجون فحصاً موسعاً سنوياً؛ يزداد الخطر أثناء الحمل. ضبط السكر والضغط والكوليسترول يبطئ تقدم المرض. التشخيص يشمل حدة البصر، فحص قاع موسع، تصوير فلوريسئين عند الحاجة و-OCT لوذمة البقعة. العلاجات: متابعة مع ضبط عوامل الخطر، ليزر بانورامي للشكل التكاثري، استئصال زجاجي لنزيف كثيف، وليزر بؤري أو حقن مضاد VEGF لوذمة البقعة. الكشف المبكر يمنع غالباً فقدان البصر الشديد."
  },
  {
    "id": 260,
    "slug": "goz-tansiyonu-glokom",
    "title": "المياه الزرقاء (الغلوكوما)",
    "excerpt": "الغلوكوما يضر العصب البصري غالباً بارتفاع الضغط ويضيق مجال الرؤية تدريجياً. قد يكون صامتاً طويلاً، لذا التشخيص المبكر مهم.",
    "content": "الغلوكوما يصف ضرراً بالعصب البصري غالباً مرتبطاً بارتفاع الضغط داخل العين. يضيق المجال البصري تدريجياً، والضرر لا يعود إذا تأخر الاكتشاف. عوامل الخطر: العمر فوق 40، تاريخ عائلي، السكري، قصور الدرق، قصر أو طول نظر شديد، استعمال كورتيزون طويل، إصابات العين. الأعراض قد تكون صداعاً صباحياً، تشوشاً متقطعاً، هالات ليلاً أو ألم حول العين. الفحوص المنتظمة تكشف الضرر المبكر. إجراءات طفيفة التوغل مثل GATT تفتح الشبكة التربيقية وقناة شليم لتحسين التصريف وتسريع التعافي عندما لا تكفي القطرات."
  },
  {
    "id": 255,
    "slug": "katarakt",
    "title": "الماء الأبيض",
    "excerpt": "عتامة العدسة الطبيعية تجعل الرؤية ضبابية كالنظر عبر زجاج معتم. العلاج الوحيد هو الجراحة، اليوم سريعة وبدون ألم تقريباً.",
    "content": "في الساد (الماء الأبيض) تفقد العدسة الطبيعية شفافيتها ويصبح النظر ضبابياً. يظهر غالباً في منتصف العمر وما بعده لكنه ممكن في الولادة، لدى مرضى السكري، بعد إصابة أو مع استعمال كورتيزون طويل. الأعراض: تراجع بطيء في الرؤية، حساسية للضوء والوهج، ازدواجية، ضعف الرؤية الليلية، بهتان الألوان وتغيرات متكررة في الوصفة. لا دواء يعالج الساد؛ الجراحة هي الحل الوحيد. الجراحة الحديثة غير مؤلمة عادة ودون تخدير عام ويعود المريض في نفس اليوم. خبرة الجراح وجودة العدسة المزروعة حاسمة؛ العدسات الرديئة قد تسبب مشكلات لاحقة. الساد الخلقي يحتاج تقييماً سريعاً خصوصاً إذا كان بعين واحدة لتفادي الكسل الوظيفي."
  },
  {
    "id": 247,
    "slug": "gozde-iltihabi-hastaliklar",
    "title": "أمراض العين الالتهابية (التهاب العنبة)",
    "excerpt": "التهاب العنبة يصيب الطبقة الوعائية وقد يهدد البصر. أسبابه: عدوى، مناعة ذاتية، رضوض أو أمراض جهازية.",
    "content": "التهاب العنبة هو التهاب في الطبقة التي تغذي العين وقد يؤثر على جميع أنسجة العين ويهدد الرؤية. التشخيص المبكر والمتابعة الدقيقة والعلاج الصحيح ضرورية. بدون علاج قد يسبب تشوه الحدقة أو الساد أو الغلوكوما. المسببات تشمل عدوى فيروسية أو بكتيرية أو فطرية أو طفيلية، أمراض مناعية وروماتيزمية، مرض بهجت، إصابات أو اضطرابات مناعية. الأعراض: حساسية للضوء، عوائم، ألم، احمرار وتشوش الرؤية. قد تتطلب التشخيصات تصوير الأوعية، الموجات فوق الصوتية أو ERG. العلاج غالباً بقطرات ستيرويد، موسعات حدقة وأدوية جهازية للالتهاب العميق، مع متابعة منتظمة لاحتمال النكس."
  },
  {
    "id": 239,
    "slug": "sasilik",
    "title": "الحول",
    "excerpt": "الحول فقدان التوازي بين العينين عندما تنحرف إحداهما للداخل أو الخارج أو الأعلى أو الأسفل بسبب خلل عضلي. التشخيص المبكر يمنع مشكلات دائمة.",
    "content": "لكل عين ست عضلات خارجية، وضعف أو فرط نشاط إحداها يؤدي إلى حول؛ قد تنحرف العين للداخل أو الخارج أو الأعلى أو الأسفل بشكل دائم أو متقطع. الأسباب تشمل حمل أو ولادة صعبة، أمراض طفولة، استعداد وراثي، أخطاء انكسارية غير مصححة بعد عمر سنتين، إصابات، حمى أو شلل عصبي. العلامات: انحراف، دمع، ألم، صداع، ازدواجية، فقدان الإحساس بالعمق وتشوش. الحول الكاذب بسبب جسر أنف عريض قد يضلل، لذا الفحص الصحيح مهم. انحراف عين واحدة باستمرار مقلق ويجب علاجه مبكراً لتجنب الكسل الوظيفي."
  },
  {
    "id": 229,
    "slug": "gorme-kusurlari",
    "title": "عيوب الانكسار",
    "excerpt": "قصر النظر يطمس البعيد، طول النظر يصعّب القريب، واللابؤرية تشوه الصورة. النظارات أو العدسات أو الجراحة الانكسارية تصحح هذه العيوب الشائعة.",
    "content": "في قصر النظر تكون الرؤية البعيدة ضبابية وغالباً ما يكون وراثياً؛ يجب فحص الأطفال المعرضين بين 1 و3 أعوام. طول النظر يجعل التركيز القريب صعباً وقد يؤثر على البعيد أيضاً، وغالباً وراثي ويرتبط بالحول والصداع. اللابؤرية ناتجة عن انحناء غير متساوٍ للقرنية وتشوه الصورة؛ القيم الصغيرة شائعة وقد لا تحتاج تصحيحاً، العالية تسبب تشوشاً وإجهاداً. جميع عيوب الانكسار يمكن تصحيحها بنظارات أو عدسات أو خيارات جراحية مناسبة."
  },
  {
    "id": 217,
    "slug": "diger-kapak-sekil-bozukluklari",
    "title": "تشوهات أخرى في شكل الجفن",
    "excerpt": "الانقلاب للداخل (شتر داخلي) وتشوهات مشابهة قد تخدش القرنية وتحتاج تصحيحاً. الأسباب: العمر، الندوب، التشنجات أو عوامل خلقية.",
    "content": "تشوهات شكل الجفن مثل الشتر الداخلي تحدث عندما ينقلب الجفن للداخل غالباً بسبب العمر أو الندب أو التشنج العضلي، وعادة في الجفن السفلي. تحتك البشرة والرموش بالقرنية مسببة تهيجاً وخطر عدوى. يحدد تقييم السبب خطة التصحيح الجراحي لإعادة وضع الجفن وحماية سطح العين."
  },
  {
    "id": 208,
    "slug": "goz-yasi-kanal-hastaliklari-goz-sulanmasi",
    "title": "أمراض القنوات الدمعية (دمع مستمر)",
    "excerpt": "الدموع ترطب وتُنظف العين ثم تُصرف عبر كيس الدمع إلى الأنف. انسداد النظام يؤدي إلى دمع مستمر ويحتاج علاجاً.",
    "content": "يحافظ السائل الدمعي على رطوبة العين ويزيل الشوائب. بعد ذلك يصرف عبر فتحات صغيرة إلى كيس الدمع ثم القناة الأنفية الدمعية نحو الأنف. عند انسداد هذا المسار يفيض الدمع باستمرار. يحدد الفحص مستوى الانسداد ويختار العلاج الدوائي أو الجراحي لإعادة التصريف الطبيعي."
  },
  {
    "id": 195,
    "slug": "goz-protezi-veya-gozde-tattoo",
    "title": "عين صناعية",
    "excerpt": "قد يلزم تركيب عين صناعية بعد إصابة شديدة أو عدوى أو غلوكوما أو عين عمياء مؤلمة أو ورم. تعيد المظهر عندما لا يمكن استرجاع البصر.",
    "content": "قد يتطلب الأمر إزالة عين عمياء أو مؤلمة بعد عدوى، غلوكوما غير مسيطر عليه، إصابة شديدة أو ورم. في هذه الحالات توفر العين الصناعية المخصصة حلاً جمالياً عندما لا يمكن استعادة الرؤية. كما تحمي محجر العين وتحافظ على التناسق الوجهي بعد فقدان العين الطبيعية."
  },
  {
    "id": 178,
    "slug": "goz-kapagi-sarkmasi-blefaroselazis",
    "title": "تهدل الجفون (Blepharochalasis)",
    "excerpt": "ترهل أو انتفاخ الجفون قد يكون وراثياً أو مرتبطاً بالعمر أو خلقياً. رأب الجفن يزيل الجلد والدهون الزائدة لمظهر أكثر تماسكاً.",
    "content": "يعالج رأب الجفن ارتخاء أو ترهل أو انتفاخ الجفون العلوية أو السفلية. يمكن إجراؤه منذ العشرينات في الحالات الوراثية، أو لاحقاً للتغيرات العمرية أو المشكلات الخلقية. تحت تخدير موضعي يُزال مقدار محسوب من الجلد والعضل، ومع الحاجة تُقلل الوسائد الدهنية، مع إخفاء الشق في ثنية الجفن. كمادات باردة وقطرات أو مراهم موصوفة وتوجيهات العناية تدعم التعافي."
  },
  {
    "id": 157,
    "slug": "gozalti-torbalari",
    "title": "أكياس تحت العين",
    "excerpt": "انتفاخات تحت العين غالباً وراثية أو مرتبطة بالعمر. تسبب تورماً وتصبغاً ومظهراً متعباً ويمكن تصحيحها جراحياً.",
    "content": "أكياس تحت العين غالباً وراثية أو نتيجة الشيخوخة وقد تظهر في الثلاثينات أو بعد ذلك. عوامل مثل التدخين أو الشمس أو نمط الحياة تزيدها. تسبب انتفاخاً وظلالاً داكنة ومظهراً مرهقاً. الجراحة تزيل أو تعيد تموضع الدهون وتشُد الجلد لاستعادة مظهر أكثر سلاسة وارتياح."
  },
  {
    "id": 116,
    "slug": "goz-kapagi-dusuklugu-ptozis",
    "title": "هبوط الجفن (الهبوط الجفني)",
    "excerpt": "الهبوط هو انخفاض الجفن العلوي. قد يكون خلقياً أو مكتسباً ويحتاج غالباً تصحيحاً جراحياً حسب قوة العضلة الرافعة.",
    "content": "الهبوط الجفني يعني تدلي الجفن العلوي. أسبابه ضعف عضلي خلقي، اضطرابات عصبية أو عضلية، إصابة أو تغيرات عمرية. العلاج الرئيسي جراحي ويضبط حسب قوة العضلة الرافعة، من تقصير العضلة إلى التعليق في الحالات الشديدة. يشمل التقييم وضع الحاجب والجبهة وتخطيط إزالة الجلد والعضل. غالباً تحت تخدير موضعي مع شق مخفي في ثنية الجفن."
  },
  {
    "id": 49,
    "slug": "murat-saglam-kimdir",
    "title": "من هو الدكتور مراد صاغلام؟",
    "excerpt": "الأستاذ المشارك الدكتور مراد صاغلام، مواليد 1968 في غوموشهانه، متخصص في okuloplastik، البروستات، جراحة الزجاجي والشبكية، الشبكية الطبية، الجراحة الانكسارية، جراحة الغلوكوما، ليزر الإكسايمر وجراحة القنوات الدمعية.",
    "content": "الأستاذ المشارك الدكتور مراد صاغلام مواليد 1968 في غوموشهانه. خبرته تشمل الجراحة okuloplastik، الأطراف العينية المخصصة، جراحة الزجاجي والشبكية، رعاية الشبكية الطبية لاضطرابات السكري، الجراحة الانكسارية بعدسات مميزة، جراحة الغلوكوما بدون خيوط، ليزر الإكسايمر وجراحة القنوات الدمعية. يمارس طب العيون منذ أكثر من 30 عاماً مع أكثر من 10,000 حالة جراحية. عمل في جامعة طرابزون أوراسيا، مستشفى العيون الأوروبي، مستشفى أوردو ميديكال بارك، مستشفى أوردو الحكومي، مستشفى ترمة الحكومي وجامعة كارادينيز التقنية. عضو في الجمعية التركية لطب العيون."
  }
]
