[
  {
    "id": 420,
    "slug": "okuloplasti-nedir",
    "title": "What is Oculoplastics?",
    "excerpt": "Oculoplastics and orbital surgery cover eyelid diseases, aesthetic eyelid surgery, tear ducts, and orbital disorders. From eyelid bags to prosthetic eyes and tumors to Botox, both functional and cosmetic procedures are performed in this field.",
    "content": "Oculoplastics and orbital surgery focus on eyelid diseases, cosmetic eyelid surgery, tear duct problems, and orbital disorders. Treatments range from removing eyelid bags to fitting prosthetic eyes and performing tumor surgeries or Botox. Improving the appearance of the eye area boosts a person's image; asymmetry, wrinkles, puffiness, or sagging can be corrected surgically to give a younger, healthier look."
  },
  {
    "id": 352,
    "slug": "vitreoretinal-cerrahi",
    "title": "Vitreoretinal Surgery",
    "excerpt": "Bleeding inside the eye can result from trauma, retinal tears, or diabetes. Vitreoretinal surgery removes the vitreous gel and repairs bleeding or torn areas to protect vision.",
    "content": "Vitreous or retinal bleeding is a serious issue often linked to trauma, retinal tears, or diabetic eye disease. Such bleeding in critical areas raises the risk of vision loss and requires prompt care. Vitreoretinal surgery uses specialized techniques to remove the vitreous gel and repair bleeding or torn tissue on the retina. It targets the underlying cause of bleeding while aiming to prevent vision loss and preserve eye health. Performed by experienced surgeons, it can significantly improve quality of life. If you experience internal eye bleeding or retinal problems, schedule a visit promptly to protect your sight."
  },
  {
    "id": 349,
    "slug": "eximer-lazer",
    "title": "Excimer Laser",
    "excerpt": "Excimer laser reshapes the cornea to correct myopia, hyperopia, and astigmatism. It is quick and generally painless, but requires careful candidate selection.",
    "content": "The excimer laser is widely used in refractive surgery to correct nearsightedness, farsightedness, and astigmatism by precisely reshaping the cornea. The procedure removes epithelial cells and sculpts corneal tissue with laser light to achieve the desired refractive change. It is typically fast and painless, though not suitable for everyone, so proper evaluation is essential. Cross-linking can be combined with excimer laser for progressive corneal diseases like keratoconus. In cross-linking, riboflavin drops and UV light strengthen corneal collagen, stabilizing the cornea. It is a minimally invasive, generally safe procedure but still requires thorough assessment and follow-up."
  },
  {
    "id": 286,
    "slug": "iletisim-tr",
    "title": "Contact",
    "excerpt": "Get in touch with your questions or requests. Bahçelievler Mah. Atatürk Bulvarı No:207, Altınordu – Ordu. gozdelazer@gmail.com · (+90) 452 800 18 18. Mon–Sat 09:00–17:00, Sunday closed.",
    "content": "Reach us with any questions, comments, or requests—we would love to hear from you. Send a form or visit us at Bahçelievler Mah. Atatürk Bulvarı No:207, Altınordu – Ordu. Email gozdelazer@gmail.com, phone (+90) 452 800 18 18. Working hours: Monday to Saturday 09:00–17:00, Sunday closed."
  },
  {
    "id": 279,
    "slug": "goz-kurulugu-tr",
    "title": "Dry Eye",
    "excerpt": "Tears keep the eye surface moist and healthy. Reduced tear production or poor quality tears cause dryness, burning, itching, discharge, and discomfort with contact lenses.",
    "content": "Tears are a natural protective system that moisturize the eye surface. When tear production drops or tear quality deteriorates, dry eye symptoms appear: stinging and burning, itching or watering, discharge around the eye, and trouble wearing contact lenses."
  },
  {
    "id": 273,
    "slug": "kornea-hastaliklari-tr",
    "title": "Corneal Diseases",
    "excerpt": "The cornea is the clear front layer that focuses light and protects the eye. Examinations include biomicroscopy, keratometry, topography, pachymetry, and specular microscopy.",
    "content": "The cornea is the transparent, curved front layer that focuses light and shields the eye. Its clarity and surface integrity are essential for vision. Exams range from simple light checks to detailed tests: biomicroscopy to inspect anterior structures, keratometry to measure corneal power, topography to map the surface, pachymetry for thickness, specular microscopy for endothelial cells, and staining to reveal defects. Surgery for ptosis or drooping lids is tailored to muscle function; planning also considers brow position and excess skin or fat. Procedures typically use local anesthesia, remove measured skin and muscle, and may reduce fat pads. Post-op care includes cold compresses, medications, and keeping the head elevated. Scarring is minimal when incisions follow the natural lid crease."
  },
  {
    "id": 266,
    "slug": "retina-hastaliklari-tr",
    "title": "Retinal Diseases",
    "excerpt": "Diabetic retinopathy is a leading cause of blindness. Damage to retinal vessels can leak, form new fragile vessels, and threaten vision. Regular screening and timely treatment are critical.",
    "content": "Diabetic retinopathy arises from damage to retinal blood vessels and is a major cause of blindness. Early stages may show microaneurysms and mild leakage; advanced stages bring vessel closure, oxygen loss, and fragile new vessels that bleed easily. Vision loss occurs from macular edema—fluid collecting in the macula—or sudden bleeding from abnormal vessels. All people with diabetes are at risk and need yearly dilated retinal exams. Pregnancy increases risk and requires closer monitoring. Control of blood sugar, blood pressure, and cholesterol slows progression. Diagnosis involves acuity testing, dilated retinal exam, fluorescein angiography when needed, and OCT for macular edema. Treatment ranges from observation with risk-factor control to pan-retinal laser for proliferative disease, vitrectomy for dense bleeding, and focal laser or anti-VEGF injections for macular edema. Early detection and timely care can prevent about 90% of severe vision loss."
  },
  {
    "id": 260,
    "slug": "goz-tansiyonu-glokom",
    "title": "Glaucoma",
    "excerpt": "Glaucoma damages the optic nerve, often from high eye pressure, slowly narrowing the visual field. It can be silent until late stages, so early diagnosis is vital.",
    "content": "Commonly called eye pressure or black water disease, glaucoma involves optic nerve damage often linked to elevated intraocular pressure. It gradually narrows the visual field and can cause irreversible harm if diagnosed late. Risks rise after age 40, with family history, diabetes, hypothyroidism, severe myopia or hyperopia, long-term steroid use, and eye injuries. Symptoms may include morning headaches, occasional blurred vision, halos at night, or pain around the eye. Regular exams detect early damage. Micro-invasive options like GATT (gonioscopy-assisted transluminal trabeculotomy) open the trabecular meshwork and Schlemm's canal to improve drainage with quicker recovery than traditional surgery, especially when drops are insufficient."
  },
  {
    "id": 255,
    "slug": "katarakt",
    "title": "Cataract",
    "excerpt": "A cataract clouds the natural lens, causing blurred vision like looking through fogged glass. Surgery is the only definitive treatment and is now quick, painless, and needle-free.",
    "content": "A cataract is the clouding of the eye's natural lens, leading to hazy vision. It appears most often in middle age and beyond but can occur in newborns, people with diabetes, after trauma, or with long-term steroid use. Symptoms include slowly reduced vision, light sensitivity and glare, double vision, night vision trouble, faded colors, and frequent prescription changes. There is no medication to reverse a cataract; surgery is the sole treatment. Modern cataract surgery is painless, without needles or general anesthesia, and patients go home the same day. Surgeon experience and lens quality are critical; poor-quality lenses can cause later issues and even require repeat surgery. Congenital cataracts need prompt evaluation—especially if one eye is affected—to prevent amblyopia."
  },
  {
    "id": 247,
    "slug": "gozde-iltihabi-hastaliklar",
    "title": "Inflammatory Eye Diseases (Uveitis)",
    "excerpt": "Uveitis is inflammation of the uveal tract and can threaten vision if not treated promptly. Causes include infections, autoimmune disease, trauma, and systemic conditions.",
    "content": "Uveitis refers to inflammation of the uvea, which contains the eye's nourishing blood vessels. It can affect all ocular tissues and seriously threaten vision. Early diagnosis, close follow-up, and correct treatment are key to preserving sight. Untreated uveitis can leave permanent pupil deformation, cataract, or glaucoma. Triggers include infections (viral, bacterial, fungal, parasitic), autoimmune and rheumatic diseases, Behçet's disease, trauma, and immune disorders. Symptoms include light sensitivity, floaters, pain, redness, and blurred vision. Diagnosis may require advanced tests such as angiography, ultrasound, or ERG. Treatment often uses steroid drops, pupil-dilating drops, and systemic medication for deeper inflammation, with regular monitoring because relapses are possible even after recovery."
  },
  {
    "id": 239,
    "slug": "sasilik",
    "title": "Strabismus",
    "excerpt": "Strabismus is loss of parallel eye alignment when one or both eyes drift in, out, up, or down due to muscle imbalance. Early diagnosis prevents lifelong vision issues.",
    "content": "Each eye has six extraocular muscles; weakness or overaction in one or more leads to strabismus. A drifting eye may turn inward, outward, upward, or downward, and the deviation can be constant or intermittent. Causes include difficult pregnancy or birth, childhood illnesses, genetic predisposition, uncorrected refractive errors after age two, trauma, fever, or neurological palsies. Signs are misalignment, tearing, pain, headaches, double vision, loss of depth perception, and blurred sight. Pseudo-strabismus from wide nasal bridges can mimic crossing, so proper examination is essential. Consistent deviation of the same eye is especially concerning and should be evaluated promptly to avoid amblyopia."
  },
  {
    "id": 229,
    "slug": "gorme-kusurlari",
    "title": "Refractive Errors",
    "excerpt": "Myopia blurs distance vision; hyperopia blurs near tasks; astigmatism distorts images. These common errors can be corrected with glasses, contacts, or surgery.",
    "content": "Myopia causes clear near vision but blurry distance vision, often inherited; children at risk should be checked between ages 1 and 3. Hyperopia is farsightedness—difficulty focusing up close and sometimes at distance—also often genetic and linked to eye misalignment and headaches. Astigmatism arises when corneal curvature is uneven, leading to distorted images; small amounts are common and may not need correction, while higher amounts cause blurred vision and strain. All refractive errors can be corrected with properly prescribed glasses, contact lenses, or refractive surgical options tailored to the patient."
  },
  {
    "id": 217,
    "slug": "diger-kapak-sekil-bozukluklari",
    "title": "Other Eyelid Shape Disorders",
    "excerpt": "Entropion (lid turning inward) and related deformities can scratch the cornea and require correction. Causes include aging, scarring, spasms, or congenital factors.",
    "content": "Eyelid shape problems such as entropion occur when the lid turns inward, often with age, scarring, or muscle spasm, and usually affect the lower lid. Inward-turned skin and lashes rub the cornea, causing irritation and risk of infection. Evaluation identifies the cause and guides surgical correction to restore proper lid position and protect the eye surface."
  },
  {
    "id": 208,
    "slug": "goz-yasi-kanal-hastaliklari-goz-sulanmasi",
    "title": "Tear Duct Diseases (Watery Eyes)",
    "excerpt": "Tears lubricate and clear the eye, then drain through the tear sac into the nose. Blockage of this system causes constant watering and may require treatment.",
    "content": "Tear fluid keeps the eye moist and washes away debris. After lubrication, tears drain through small openings into the tear sac and down the nasolacrimal duct to the nose. When this drainage system is blocked, tears overflow and the eye waters persistently. Evaluation determines the level of blockage and appropriate medical or surgical treatment to restore proper drainage."
  },
  {
    "id": 195,
    "slug": "goz-protezi-veya-gozde-tattoo",
    "title": "Eye Prosthesis",
    "excerpt": "A prosthetic eye may be needed after severe injury, infection, glaucoma, painful blind eye, or tumor. It restores appearance when vision cannot be recovered.",
    "content": "Enucleation of a blind or painful eye may be required after infection, uncontrolled glaucoma, severe trauma, or tumor. In such cases, a custom prosthetic eye offers an aesthetic solution when vision cannot be restored. Prostheses also help protect the socket and support facial symmetry after loss of the natural eye."
  },
  {
    "id": 178,
    "slug": "goz-kapagi-sarkmasi-blefaroselazis",
    "title": "Eyelid Sagging (Blepharochalasis)",
    "excerpt": "Sagging or baggy upper and lower lids can be hereditary, age-related, or congenital. Blepharoplasty removes excess skin and fat for a firmer appearance.",
    "content": "Blepharoplasty addresses looseness, sagging, and puffiness of the upper or lower lids. It may be performed from the 20s in hereditary cases, the 30s and beyond for aging changes, or earlier for congenital issues. Under local anesthesia, measured amounts of skin and muscle are removed and, when needed, prominent fat pads are reduced, all hidden in the natural lid fold. Post-op care includes cold compresses, prescribed drops or ointments, and guidance to minimize swelling."
  },
  {
    "id": 157,
    "slug": "gozalti-torbalari",
    "title": "Under-Eye Bags",
    "excerpt": "Under-eye bags often stem from genetics or aging. They cause swelling, discoloration, and tired appearance, and can be corrected surgically.",
    "content": "Lower lid bags are commonly genetic or age-related. They may appear in the 30s or later and can be aggravated by smoking, sun exposure, or lifestyle. Bags cause puffiness, dark shadows, and a tired look. Surgical approaches remove or reposition fat and tighten skin to restore a smoother, rested appearance."
  },
  {
    "id": 116,
    "slug": "goz-kapagi-dusuklugu-ptozis",
    "title": "Eyelid Drooping (Ptosis)",
    "excerpt": "Ptosis is low position of the upper lid. It can be congenital or acquired and often requires surgical correction based on levator muscle strength.",
    "content": "Ptosis refers to drooping of the upper eyelid. Causes include congenital muscle weakness, neurologic or muscular disorders, trauma, or age-related changes. Surgery is the main treatment and is tailored to levator muscle function—ranging from muscle shortening to sling procedures in severe cases. Assessment includes brow and forehead evaluation and planning of skin and muscle removal. Operations are typically under local anesthesia with incisions hidden in the lid crease."
  },
  {
    "id": 49,
    "slug": "murat-saglam-kimdir",
    "title": "Who is Dr. Murat Sağlam?",
    "excerpt": "Associate Professor Dr. Murat Sağlam, born in Gümüşhane in 1968, specializes in oculoplastics, prosthetics, vitreoretinal surgery, medical retina, refractive surgery, glaucoma surgery, excimer laser, and tear duct surgery.",
    "content": "Assoc. Prof. Dr. Murat Sağlam was born in Gümüşhane in 1968. His expertise includes oculoplastic surgery, custom ocular prostheses, vitreoretinal surgery, medical retina care for diabetes-related disorders, refractive surgery with premium lenses, stitchless glaucoma surgery, excimer laser, and tear duct surgery. He has practiced as an ophthalmologist for over 30 years with more than 10,000 surgical cases. Institutions he has served include Trabzon Avrasya University, European Eye Hospital, Ordu Medical Park Hospital, Ordu State Hospital, Terme State Hospital, and Karadeniz Technical University. He is a member of the Turkish Ophthalmology Association (TOD)."
  }
]
